{
  "PERK_TRZYDWAJEDENBUM": {
    "ID": "PERK_TRZYDWAJEDENBUM",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "3 2 1 Bum",
    "Requirements": "Mechanika 3+, Materiały wybuchowe 3+",
    "Effects description": "Możesz uzbroić - jak bombę - dowolny pojazd, urządzenie czy maszynę napędzaną łatwopalnym paliwem. Kwadrans spokojnej pracy i możesz zacząć odliczanie. Czas wybuchu określasz z pięćdziesięcioprocentową dokładnością na sekundę, minutę, kwadrans lub godzinę (np. gdy wybierzesz minutę, spodziewaj się wybuchu między pół a półtorej minuty), Czasem, jeśli MG pozwoli, nawet na tydzień. Siła wybuchu zależy od rodzaju urządzenia.",
    "Flavor text": "Wszystkie urządzenia na świecie można podzielić na takie, które czasem wybuchają i takie, które nigdy nie wybuchają. Szczególnie interesują Cię te pierwsze. Wystarczy tu przeciąć wężyk, tam skręcić kabel tu znów poluzować śrubkę. I gotowe. Teraz wystarczy poczekać na fajerwerki."
  },
  "PERK_ARAMIS": {
    "ID": "PERK_ARAMIS",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Aramis",
    "Requirements": "Zręczność 14+, Broń ręczna 5+",
    "Effects description": "Akcja za 2 sukcesy:\r\nPT testu o poziom wyższy, do ataku dowolną bronią dłuższą od noża. Szast, prast i broń przeciwnika (każda dłuższa od noża) leci na bok.",
    "Flavor text": "Gdy spotkasz kiedyś wędrującego samotnie dziadka, który podpiera się kijkiem, za nic w świecie go nie zaczepiaj. To może być Dziadzio z Alabamy. Najpierw wytrąci Ci kijkiem twój topór; potem złoi na kwaśne jabłko, a na koniec pogrozi palcem i pójdzie sobie dalej."
  },
  "PERK_ASEKURACJA": {
    "ID": "PERK_ASEKURACJA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Asekuracja",
    "Requirements": "Wspinaczka 2+",
    "Effects description": "Bohater pomaga innej osobie (zapiętaj w uprząż) wspinać się po linie. Dzięki temu osoba ta traktowana jest, jakby gdyby miała Umiejętność Wspinaczka na poziomie 1. Pozwala jej to uniknąć kłopotów z Suwakiem.",
    "Flavor text": "No nieźle ci idzie, teraz spróbuj sam. No dalej, nie pękaj..."
  },
  "PERK_ASPIRYNAITIKTAKI": {
    "ID": "PERK_ASPIRYNAITIKTAKI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Aspiryna i Tik-Taki",
    "Requirements": "Leczenie chorób 4+, Blef 3+",
    "Effects description": "Za pomocą najprostszych lekarstw, Bohater potrafi utrzymywać chorego w stanie stabilnym, tak, jakby podopieczny łykał potrzebne mu lekarstwo. \"Aspirynę i Tik-Taki\" można podawać przez liczbę dni równą wartości Umiejętności Blef. Potem trzeba przerzucić się na zalecane leki. Po dwóch tygodniach znów można wrócić do kuracji \"Aspiryną i Tik-Takami\"",
    "Flavor text": "Raz byłem poważnie chory i leczył mnie wtedy Pastor Ludwik. Przez dwa tygodnie łykałem lekarstwo na Gorączkę Sobotniej Nocy, aż wyzdrowiałem. Potem dowiedziałem się,  że klecha karmił mnie aspiryną i Tik-takami."
  },
  "PERK_BARBARKA": {
    "ID": "PERK_BARBARKA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Barbarka",
    "Requirements": "Bijatyka 5+, Budowa 14+",
    "Effects description": "Jeśli segment wcześniej zadałeś celny cios (nawet obroniony przez przeciwnika), w kolejnym segmencie możesz użyć dodatkowej akcji (zużywając jednak w normalny sposób 1 segment tury)\r\n\r\nAkcja za 1 sukces: \r\nUderzenie Głową:\r\n\r\nZadaje Ciężkiego Siniaka. Można użyć tylko raz przeciwko temu samemu przeciwnikowi.",
    "Flavor text": "Jak dla mnie, jednym z najbardziej deprymujących zagrań w walce, jest pieprznąć gościa w ryj, własnym ryjem. To zawsze szokuje..."
  },
  "PERK_BERSERKER": {
    "ID": "PERK_BERSERKER",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Berserker",
    "Requirements": "Odporność na ból 6+, Budowa 12+",
    "Effects description": "Jeśli Bohater walczy wręcz i odniósł przynajmniej jedną ciężką ranę, do końca walki automatycznie zdaje testy Odporności na ból, także automatycznie może wejść w tryb berserkera (walczący nie musi się bronić).",
    "Flavor text": "Kumpel chwalił się kiedyś, że jest twardy jak Statua Wolności i nic go nie powali na ziemię. No i doczekał się – napadła go grupa gangerów i zaczęła go lać rurkami i łańcuchami. Nie chciał się  poddać, to go powalili na ziemię. Wstał i dalej się na nich rzucał. No i w końcu brakło mu posoki, bo cała wyciekła, tak go pochlastali. Zbyt twardy był, można powiedzieć."
  },
  "PERK_BEZODDECHU": {
    "ID": "PERK_BEZODDECHU",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Bez oddechu",
    "Requirements": "Pływanie 4+",
    "Effects description": "Bohater potrafi wytrzymać bez oddechu dwa razy dłużej niż zwykły człowiek (czyli każde 4 punkty Budowy dają 1 minutę).",
    "Flavor text": "Więc ja mu głowę pod wodę i czekam. Zacznie się dusić, to będzie bardziej rozmowny. No nie przesadzę, jak powiem, że trzymałem go tam dwie minuty. A on uśmiechnięty. No to trzy. A on morda w banan. No to ja go na cztery minuty. A on… W końcu znalazłem gazrurkę i zaczął śpiewać…"
  },
  "PERK_BEZSPRZETUBEZZABEZPIECZENIA": {
    "ID": "PERK_BEZSPRZETUBEZZABEZPIECZENIA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Bez sprzętu, bez zabezpieczenia",
    "Requirements": "Wspinaczka 6+, Zręczność 10+",
    "Effects description": "Podczas wspinaczki Bohater podwaja poziom swojej umiejętności Wspinaczka, nawet jeśli nie używa sprzętu i liny. Jednak użycie specjalistycznego sprzętu bardziej już nie pomnoży poziomu Umiejętności.",
    "Flavor text": "Kocie ruchy, tak? Jak dla mnie to facet porusza się jak glonojad po ścianie akwarium. Przylgnął do skały i prędzej ta skała walnie w ziemię, niż on. Tak to już jest, jak od dziecka mieszkasz w jaskiniach, nie?"
  },
  "PERK_BEZSZNURKOW": {
    "ID": "PERK_BEZSZNURKOW",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Bez sznurków",
    "Requirements": "Pistolety 3+, Zręczność 13+, Percepcja 12+",
    "Effects description": "Skaczesz i jednocześnie strzelasz w locie; trwa to dwa segmenty, więc możesz oddać dwa strzały. Otrzymujesz za to karę +20% do testu strzelania, za to do ciebie trudniej trafić aż o +40%. W trzecim segmencie padasz na ziemię. Możesz tak zostać i walić dalej leżąc albo poświęcić segmenty  na pozbieranie się i spieprzać. Sztuczka dotyczy tylko pistoletów.",
    "Flavor text": "Nauczyłem się tego z filmu. Tak z filmu. Tyle, że u tamtych było widać sznurki, na których latali jak czarodzieje. A ja nie potrzebuję żadnych sznurków. Chcesz zobaczyć?"
  },
  "PERK_BIEGWCISZY": {
    "ID": "PERK_BIEGWCISZY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Bieg w ciszy",
    "Requirements": "Kondycja 3+, Budowa 12+",
    "Effects description": "Bohater może biec bez przerwy przez kilkanaście godzin, pokonując nawet 50 km.",
    "Flavor text": "Powiedział do mnie „Ścigamy się” i uśmiechnął się głupio. Myślę sobie, niezły żart. A potem zaczął biec. Spokojnie dopiłem piwo, zrobiłem zakupy, zatankowałem do pełna i ruszyłem. Po drodze mijałem go czterokrotnie, dokładnie tyle razy, ile razy stawała moja Christine, która tej nocy wyraźnie nie była w formie. Skończyło się tym, że dotarł do Vegas pierwszy – przebiegł 80 kilosów szybciej. Niż mój Cadillac."
  },
  "PERK_BIERZGO": {
    "ID": "PERK_BIERZGO",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Bierz go!",
    "Requirements": "Opieka nad zwierzętami 4+, Charakter 8+",
    "Effects description": "Bohater może wydać prosty rozkaz oswojonemu i wytresowanemu zwierzęciu.",
    "Flavor text": "Jeżeli lubisz zwierzęta, a one w dodatku to wyczują, możesz skorzystać na wzajemnej sympatii. A kogoś poszczujesz kretem, a to jaszczurka aportuje Ci bumerang…"
  },
  "PERK_BOA": {
    "ID": "PERK_BOA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Boa",
    "Requirements": "Broń ręczna 5+, Zręczność 12+",
    "Effects description": "Jeśli walczący używa łańcucha, nie otrzymuje kary za walkę w zwarciu, tłoku i ciasnych pomieszczeniach. Ponadto otrzymuje dodatkowe akcje za 2 lub 3 sukcesy.\n\nAkcja za 2 sukcesy: pochwycenie\nUżywanie przez walczących bronie otrzymują modyfikator jak w tłoku, a pochwycony dodatkowo otrzymuje karę -2 do Zręczności (dopóki nie przejmie Inicjatywy lub nie otrzyma rany).\n\nAkcja za 3 sukcesy: wykończenie\nWalczący dusi przeciwnika łańcuchem i unieruchamia go. Może przydusić przeciwnika, aż ten straci przytomność: obaj walczący wykonują Przeciwstawny test Budowy, przeciwnik z dodatkowym PT +60% Jeśli przeciwnik przegra test, traci przytomność. Jeśli przeciwnik został pochwycony wcześniej, wtedy akcja kosztuje tylko 2 sukcesy.",
    "Flavor text": "Łańcuch uchodzi za broń dla idiotów. Może nie jest specjalnie zabójczy, ale nieźle wyrównuje szanse, nawet jeśli nic nie potrafisz. A jednak widziałem kiedyś prawdziwego mistrza łańcucha. Potrafił nim nawet obierać ziemniaki."
  },
  "PERK_CASSANOVA": {
    "ID": "PERK_CASSANOVA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Cassanova",
    "Requirements": "Płeć: Mężczyzna, Blef 2+, Perswazja 2+, Zwinne dłonie 2+, Spryt 10+",
    "Effects description": "Możesz przerzucić każdy test Charakteru związany z uwodzeniem.",
    "Flavor text": "[ocenzurowano]"
  },
  "PERK_MATAHARI": {
    "ID": "PERK_MATAHARI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Mata Hari",
    "Requirements": "Płeć: Kobieta, Blef 2+, Perswazja 2+, Zwinne dłonie 2+, Spryt 10+",
    "Effects description": "Możesz przerzucić każdy test Charakteru związany z uwodzeniem.",
    "Flavor text": "[ocenzurowano]"
  },
  "PERK_CHLODNYMOKIEM": {
    "ID": "PERK_CHLODNYMOKIEM",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Chłodnym okiem",
    "Requirements": "Spryt 14+",
    "Effects description": "Wykonujesz test Sprytu. Jeśli zdasz, MG musi spokojnie, powoli i jasno przedstawić ci wszystkie fakty i zdarzenia, które pojawiły się w przygodzie. Jeszcze raz, po kolei i od początku.",
    "Flavor text": "Wsadzał na głowę słuchawki, włączał walkmana z melodią szumiących liści, robił sobie gorącej kawy i zamykał oczy. Po połowie godziny otwierał oczy i rzucał jakimś spostrzeżeniem. Cholera, zawsze potrafił mnie zaskoczyć."
  },
  "PERK_CISZEJNIZCIEN": {
    "ID": "PERK_CISZEJNIZCIEN",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Ciszej niż cień",
    "Requirements": "Skradanie się 6+",
    "Effects description": "Przeciwnik zdaje o poziom trudniejszy test Czujności/Wypatrywania/Nasłuchiwania.",
    "Flavor text": "Słyszałeś kiedyś poruszający się cień? Z tą Sztuczką możesz być jeszcze bardziej cichy. A widziałeś kiedyś skradający się cień w środku bezksiężycowej nocy? Możesz być jeszcze bardziej niewidzialny. Dwa w jednym. Nie ma co się zastanawiać- bierz!"
  },
  "PERK_CZLOWIEKKTORYKULOMSIENIEKLANIA": {
    "ID": "PERK_CZLOWIEKKTORYKULOMSIENIEKLANIA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Człowiek, który kulom się nie kłania",
    "Requirements": "Morale 3+, Percepcja 8+",
    "Effects description": "Bohater jest uodporniony na efekty psychologiczne ostrzału (ale nie obrażeń!).",
    "Flavor text": "Opowiadali mi, że na północy, na froncie, pracował pewien sanitariusz. Chodził między okoapmi spokojnie, jakby zbierał stokrotki. Tu zawiązał bandaż, tam założył łupki na nogę, a w powietrzu kule gwizdały i gwizdały."
  },
  "PERK_CZTEREJPANCERNI": {
    "ID": "PERK_CZTEREJPANCERNI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Czterej pancerni",
    "Requirements": "Wozy bojowe 3+ lub Maszyny Ciężkie 3+, Opieka nad zwierzętami 2+",
    "Effects description": "Jeżeli bohater kierujący maszyną ma w kopicie trzech pomocników, z których każdy posiada umiejętność Maszyny ciężkie lub Wozy bojowe przynajmniej na 1, wszystkie jego testy związane z pojazdem są łatwiejsze o 20%. Jeżeli w załodze znajdzie się pies, testy są łatwiejsze o 30%.",
    "Flavor text": "Słyszałeś kiedyś o gangu czołgistów? To nie mit. Istnieją tacy narwańcy, którzy wędrują po kontynencie w czołgu. Po czterech w każdej maszynie. Magiczna liczba, czy co? Piąty zawsze jest pies."
  },
  "PERK_CZULYSPUST": {
    "ID": "PERK_CZULYSPUST",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Czuły spust",
    "Requirements": "Percepcja 14+, Broń maszynowa 4+",
    "Effects description": "Bohater może przerwać zadeklarowaną długą serię po 1 segmencie, oddając zamiast niej krótką. Może też przerwać ogień ciągły po 1 segmencie, oddając zamiast niego krótką serię, lub po 2 segmentach- oddając długą serię. Dzięki temu oszczędza kule.",
    "Flavor text": "Pewien sierżant z Posterunku zrobił kiedyś niezły pokaz. Zasiadł do CKM'u, uśmiechnął się i powiedział: 12. Po czym tratatatata. Potem powiedział: 21. I tratatatata. Poszliśmy policzyć dziurki w ścianie. Dwanaście i dwadzieścia jeden."
  },
  "PERK_DALSZYZASIEG": {
    "ID": "PERK_DALSZYZASIEG",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Dalszy zasięg",
    "Requirements": "Kusza 9+, Budowa 12+",
    "Effects description": "Otrzymując te same utrudnienia bohater potrafi strzelić na dwa razy większą odległość, pod warunkiem. że kusza ma wystarczający zasięg.",
    "Flavor text": "Znasz Chucka? Chuck mówi do mnie, \"Widziałeś tego ptaka?\" A ja mu na to \"No nie widzę\". A on mówi: \"To posłuchaj\". I sru, strzelił z tej swojej kuszy. I po chwili \"Kraaaa, kraaa\". Zabił ptaszynę... Ja wiem, ile to mogło być metrów, pięćset?"
  },
  "PERK_DAWID": {
    "ID": "PERK_DAWID",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Dawid",
    "Requirements": "Proca 4+",
    "Effects description": "Bohater przeznacza trzy segmenty na strzał, dzięki czemu jest mu łatwiej o -30% trafić przeciwnika z procy.",
    "Flavor text": "A gość kręci tym paskiem i kręci, w końcu pytam go: \"Koleś, zaciąłeś się?! Wypuścisz ten kamień w końcu?\" No i wypuścił. Aż żal mi było tego palanta z Vegas, gdy dostał kamieniem prosto w czoło. Niby zwykła proca, a jednak wiele potrafi."
  },
  "PERK_DLUZSZYSTRZAL": {
    "ID": "PERK_DLUZSZYSTRZAL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Dłuższy strzał",
    "Requirements": "Łuk 9+, Budowa 12+",
    "Effects description": "Otrzymując te same utrudnienia, Bohater potrafi strzelić na dwa razy większą odległość, pod warunkiem, że łuk ma wystarczający zasięg.",
    "Flavor text": "Znasz Chucka? Chuck mówi do mnie, widzisz tego ptaka? A ja  mu na to: no widzę. A on... Co? Już to mówiłem? O kuszy? E, niemożliwe. Chuck strzela z łuku..."
  },
  "PERK_DOBRYIZLYGLINA": {
    "ID": "PERK_DOBRYIZLYGLINA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Dobry i zły glina",
    "Requirements": "Spryt 12+",
    "Effects description": "Podczas przesłuchiwania sam na sam z więźniem, możesz w teście dodać do Zastraszania lub Perswazji swój Blef lub Postrzeganie emocji.",
    "Flavor text": "Widzisz tamten cmentarz? Zauważyłeś, że wszystkie daty na nim są wczorajsze? Wczoraj chciałem się po prostu dowiedzieć od miejscowych, który z nich jest mechanikiem. I wiesz, w końcu poskutkowało. Jakiś facio w ciągu trzech godzin nauczył się fachu i teraz reperuje mój samochód."
  },
  "PERK_DOBYWANIE": {
    "ID": "PERK_DOBYWANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Dobywanie",
    "Requirements": "Pistolety 5+ lub Broń ręczna 5+, Zręczność 12+",
    "Effects description": "Dobycie pistoletu (lub noża itp.) zajmuje jeden segment.",
    "Flavor text": "Widziałem kiedyś taki film, w starym kinie w Vegas, \"Bez przebaczenia\", czy \"Tombstone\", nie pamiętam dokładnie. Rzecz była o kowbojach. Ci goście strzelali się bez osłony, bez pancerzy i innych takich. Jednyne co się liczyło- to kto pierwszy dobędzie broni i wystrzeli. I wiesz, od klku miesięcy też ćwiczę dobywanie. W końcu kogoś zaskoczę."
  },
  "PERK_DOMNAPLECACH": {
    "ID": "PERK_DOMNAPLECACH",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Dom na plecach",
    "Requirements": "Kondycja 4+, Budowa 13+",
    "Effects description": "Możesz udźwignąć dwa razy więcej niż normalny człowiek.",
    "Flavor text": "Kiedy wyciągnął z plecaka namiot, materac, śpiwór, dwie butle gazowe, zestaw garnków, książkę kucharską i maść na moskity, nie zdziwiłem się. Zaskoczył mnie, gdy wyciągnął słoik ogórków, miseczkę na deszczówkę i żółwia w słoiku. Potem jeszcze jakiś wykrywacz ruchu i poduszkę. Przegiął, gdy z dna wyjął piżamę i papucie..."
  },
  "PERK_DOSWIADCZONY": {
    "ID": "PERK_DOSWIADCZONY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Doświadczony",
    "Requirements": "Kondycja 5+, Budowa 12+",
    "Effects description": "Bohater pomaga innym osobom pracującym wraz z nim, ich wydajność jest większa o 50%, bo BG motywuje i pomaga innym w pracy.",
    "Flavor text": "Dawniej była nawet taka fucha, bodaj brygadzista się to nazywało. Facet stał i nic nie robił, a inni dzięki temu pracowali lepiej. Dasz wiarę?!"
  },
  "PERK_DYSTANS": {
    "ID": "PERK_DYSTANS",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Dystans",
    "Requirements": "Rzucanie 6+, Budowa 10+",
    "Effects description": "Bohater otrzymuje tylko połowę kary wynikającej z dystansu podczas rzucania nożem.",
    "Flavor text": "Znasz Chucka? Chuck mówi do mnie: \"Widzisz tego ptaka?\". Co znowu? Jak to już było? Co było?! Opowiadałem już o tym? No to sorry..."
  },
  "PERK_DZISWSZYSTKOJUTRONIC": {
    "ID": "PERK_DZISWSZYSTKOJUTRONIC",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Dziś wszystko, jutro nic",
    "Requirements": "Kondycja 3+",
    "Effects description": "Bohater może pracować tyle wydajniej o tyle procent wydajniej, ile wynosi jego Budowa pomnożona przez 20. Musi też zdać Bardzo Trudny test Budowy. Następnego dnia Bohater nie jest zdolny do wykonywania pracy fizycznej.",
    "Flavor text": "No i gość zawziął się i rozładował ten tabor. Inna sprawa, że na drugi dzień, jak zszedł z wyra, to padł na pysk i tak został. Kawę to mu słomką podawałem. Nie potrafił się ruszać i już. Popsuł się, innymi słowy."
  },
  "PERK_FLASH": {
    "ID": "PERK_FLASH",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Flash",
    "Requirements": "Bijatyka 4+, Kondycja 3+",
    "Effects description": "Decyzję należy podjąć na początku tury, przed rzutem 3k20. Walczący może dodać +3 do Zręczności w obronie na czas 1 segment. Za to na koniec tury otrzymuje karę +20% ze zmęczenia.",
    "Flavor text": "Uwziąłem się kiedyś na pewnego Chinola. Rozwaliłem pół knajpy, ale nie udało mi się go trafić. Padał, skakał, fikał koziołki. W końcu znalazłem go pod jednym ze stolików. Facet w końcu padł z wyczerpania."
  },
  "PERK_GARDA": {
    "ID": "PERK_GARDA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Garda",
    "Requirements": "Bijatyka 4+, Budowa 12+",
    "Effects description": "Decyzję należy podjąć na początku tury, przed rzutem 3k20. Walczący otrzymuje bonus +6 do Zręczności w obronie, ale w razie obronionego ciosu i tak otrzymuje obrażenia, tylko o stopień niższe. Sztuczka działa tylko przeciwko nieuzbrojonemu przeciwnikowi (oczywiście, w miarę humanoidalnemu).",
    "Flavor text": "Gość mnie w nerkę, a ja w bok. On mnie w brzuch, a ja się zastawiam. On mnie w bok, a ja garda. I jeszcze raz uderzył w nerkę, a ja jeszcze jeden blok. Niestety, potem się wściekł i złapał toporek."
  },
  "PERK_GLAZ": {
    "ID": "PERK_GLAZ",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Głaz",
    "Requirements": "Przygotowanie pułapki 3+, Charakter 12+",
    "Effects description": "Bohater potrafi trwać nieruchomo przez ilość minut równą Charakterowi pomnożonemu przez 20.",
    "Flavor text": "Nie wiesz jak straszliwie trudno jest zachować bezruch przez dłuższy czas. Musisz się podrapać. Przesunąć nogę. Wysikać. Dostajesz skurczu. A oczy wariują - niedługo całe twoje ciało wrzeszczy o jakiś ruch. Dobry snajper potrafi się wyciszyć. Potrafi przeleżeć półtora dnia jak głaz, wtopiony w otoczenie, będąc w jakimś dziwnym transie. Nie poruszy się do chwili, gdy pojawi się cel. A wtedy poruszy tylko palcem."
  },
  "PERK_GOLAREKA": {
    "ID": "PERK_GOLAREKA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Goła ręka",
    "Requirements": "Zwinne dłonie 4+",
    "Effects description": "Bohater potrafi podejść do kogoś z ukrytym pistoletem lub nożem w rękawie tak, że broń jest niedostrzegalna. Jeśli przeciwnicy spodziewają się ukrytej broni, muszą wykonać Bardzo Trudny test Czujności.",
    "Flavor text": "Karty kartami, ale zwinne rączki przydają się nie tylko przy zielonym stoliku. Czasem na hasło \"Pokaż ręce\" trzeba pokazać, że nie ma się broni. A jednak zawsze tę broń warto by mieć, prawda? Mój kumpel właśnie umiał tak - niby pokazywał, że nie ma, a zawsze coś miał, skubany..."
  },
  "PERK_GRANIENANERWACH": {
    "ID": "PERK_GRANIENANERWACH",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Granie na nerwach",
    "Requirements": "Perswazja 9+, Spryt 10+",
    "Effects description": "Wykonując Bardzo Trudny test Perswazji, Bohater potrafi rozzłościć dowolna osobę tak, że wali ona w pysk najbliżej stojącą ofiarę losu, ale nie Bohatera. Kobiety wykonują zaledwie Trudny test perswazji.",
    "Flavor text": "Miałem takiego kumpla, Eliasa. Facet był wkurzający, ale miał dobre źródło Tornado, więc włóczyłem się za nim przez długi czas. Raz napotkaliśmy takiego wielkiego gangera. Elias zaczął się nabijać z twardziela. Tak mu grał na nerwach, że wielkolud zrobił się czerwony. Już myślałem, że przypieprzy Eliasowi... i dostałem w pysk."
  },
  "PERK_GUNFIGHT": {
    "ID": "PERK_GUNFIGHT",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Gunfight",
    "Requirements": "Pistolety 4+, Zręczność 14+",
    "Effects description": "Wykonując strzał z przyłożenia możliwość użycia umiejętności Strzelanie zamiast Bijatyka w walce wręcz.",
    "Flavor text": "Facet nie był karateką, ale dbał o to, by mu nikt spluwy nie wziął. Potrafiłby odstrzelić ci kapelusz trzymając spluwę za swoimi plecami. Nawet byś nie wiedział, skąd padł strzał."
  },
  "PERK_HEJPRZYSTOJNIAKU": {
    "ID": "PERK_HEJPRZYSTOJNIAKU",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Hej, przystojniaku!",
    "Requirements": "Płeć: Kobieta, Perswazja 4+, Charakter 14+",
    "Effects description": "Aby oprzeć się Perswazji bohaterki, członkowie drużyny muszą wykonać Cholernie Trudny test Niezłomności. W przypadku porażki, spełnią \"każde\" jej życzenie (chodzi o drobne przysługi);",
    "Flavor text": "Czasem zupełnie przeciętna dziewczyna potrafi przyciągać spojrzenia bardziej niż niesamowita szprycha. Dzięki tej sztuczce, stada samców będą na usługi bohaterki. Przynieś buty. Leż. Zmywaj."
  },
  "PERK_HOKUSPOKUS": {
    "ID": "PERK_HOKUSPOKUS",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Hokus pokus",
    "Requirements": "Zwinne dłonie 4+",
    "Effects description": "Bohater potrafi schować do kieszeni lub wyciągnąć z niej niewielki przedmiot w sposób zupełnie niedostrzegalny.",
    "Flavor text": "Fajna sztuczka, przynajmniej do czasu, jak nie bawisz się granatem. Bo wiesz, jak się zbytnio zagalopujesz, i sobie wsadzisz w spodnie, a jeszcze bez zawleczki..."
  },
  "PERK_IMMUNITET": {
    "ID": "PERK_IMMUNITET",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Immunitet",
    "Requirements": "Leczenie chorób 4+, Budowa 12+",
    "Effects description": "Bohater nigdy nie zarazi się chorobą podczas leczenia pacjentów.",
    "Flavor text": "Była kiedyś taka kobieta. Nazywała się Matka Teresa z Kalkuty. Chociaż w Kalkucie pod Denver nikt o niej nie słyszał, uczeni powiadają, że mimo, iż leczyła zakaźnie chorych, umarła ze starości."
  },
  "PERK_INSPIRACJA": {
    "ID": "PERK_INSPIRACJA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Inspiracja",
    "Requirements": "Zdolności przywódcze 3+",
    "Effects description": "Dowódca zdaje Trudny test Zdolności przywódczych. Jeśli go zda, obniża o jeden Poziom Trudności najbliższego testu Morale wszystkich swoich podkomendnych lub towarzyszy.",
    "Flavor text": "Spoko chłopcy, może i jest ich więcej, ale i tak przerobimy ich na pasztet! Damy radę?! Pewnie! No to łapać za niezbędniki i naprzód!"
  },
  "PERK_JESTZAJEBISCIE": {
    "ID": "PERK_JESTZAJEBISCIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Jest zajebiście",
    "Requirements": "Blef 6+, Charakter 16+",
    "Effects description": "Bohater wykonuje test Blefu o dowolnie wybranym PT. Jeśli test się powiedzie na każdy PT powyżej Łatwego wszyscy w drużynie dostają ułatwienie -5% do najbliższego testu. Jeśli test Blefu nie powiedzie się, wszyscy dostają utrudnienie tej samej wysokości.",
    "Flavor text": "Miałem takiego kumpla. Niepoprawny optymista - parł naprzód mimo wszelkich przeszkód. Nie widział nigdy złych stron żadnego planu. Wszystko było dla niego \"zajebiste\". Najlepsze, że potrafi tym entuzjazmem zarażać innych. To zajebista Sztuczka. Weź ją."
  },
  "PERK_KANALY": {
    "ID": "PERK_KANALY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Kanały",
    "Requirements": "Wyczucie kierunku 4+, Spryt 12+",
    "Effects description": "Wędrując po podziemiach, Bohater orientuje się w kierunkach niczym żywy kompas i pamięta drogę, jaką przebył tak, jakby miał przed oczami mapę.",
    "Flavor text": "Wędrowaliśmy po podziemiach dobre sześć, może nawet więcej godzin. Ciemno, mokro i piździ. A gość mówi, jesteśmy na miejscu. Myślę sobie - zaprowadził nas do domu, witamy w szambie! A on nie, wychodzi na powierzchnię i nagle okazuje się, że jesteśmy w Vegas. A wiesz, rano byliśmy w Detroit. Poważnie!"
  },
  "PERK_KOMANDOS": {
    "ID": "PERK_KOMANDOS",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Komandos",
    "Requirements": "Zręczność 14+, Czujność 3+",
    "Effects description": "Nie można cię trafić korygowanym, ani przenoszonym ogniem z broni maszynowej.",
    "Flavor text": "Pewien facet nauczył mnie doceniać znaczenie tych małych podskakujących kopczyków ziemi, które powstają gdy jakiś wariat wygarnie serią z CKMu. Nie żeby od razu bawił się w arytmetykę i geometrię, ale skubany tak się toczył na prawo i lewo, że prawie nie szło go trafić."
  },
  "PERK_KOPZOBROTU": {
    "ID": "PERK_KOPZOBROTU",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Kop z obrotu",
    "Requirements": "Bijatyka 4+, Budowa 8+, Zręczność 14+",
    "Effects description": "Akcja za 3 sukcesy.\nBudowa do 16 = Lekki Siniak\nBudowa powyżej 16 = Ciężki Siniak\nMożna stosować nawet gdy walczysz bronią.",
    "Flavor text": "Steve miał taki styl, mówił do kolesia Martens i niby się od niego odwracał, by po chwili zakręcić się i pieprznąć z półobrotu w twarz. Wiesz, Martensy to nazwa jego butów; zawsze potem przez tydzień miałeś ich znak firmowy na ryju. Całkiem niezłe logo, swoją drogą..."
  },
  "PERK_KOT": {
    "ID": "PERK_KOT",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Kot",
    "Requirements": "Wspinaczka 4+, Zręczność 12+",
    "Effects description": "Bohater może spadać z dwa razy wyższej wysokości niż normalni ludzie, nie odnosząc obrażeń.",
    "Flavor text": "I mówi do mnie, spieprzamy. Ja patrzę, a gość skacze przez okno. Obłęd."
  },
  "PERK_KRADZIEZWTLUMIE": {
    "ID": "PERK_KRADZIEZWTLUMIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Kradzież w tłumie",
    "Requirements": "Kradzież kieszonkowa 2+, Ukrywanie się 2+",
    "Effects description": "Jeśli okradasz kogoś w tłumie czy ścisku test Kradzieży kieszonkowej jest dla Ciebie łatwiejszy o -30%",
    "Flavor text": "Johny się potknął i wpadł na Devila, Devil na mnie, ja na jakiegoś frajera, a do mojej ręki przylepiła się jakaś spluwa i dwa zapasowe magazynki. Dziwne to wszystko, co nie?"
  },
  "PERK_LESNYDIABEL": {
    "ID": "PERK_LESNYDIABEL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Leśny diabeł",
    "Requirements": "Ukrywanie się 5+, Łowiectwo 2+",
    "Effects description": "Ukrywając się w lesie, wśród zarośli i drzew, Bohater może dodać do Umiejętności Ukrywania się Łowiectwo.",
    "Flavor text": "Kiedy myślę o takich ludziach, przechodzą mnie dreszcze. Nie dostrzeżesz żadnego z nich, chyba, że zechce być zauważony. Leśny diabeł zaszyje się gdzieś w gąszczu i tkwi w ukryciu, wyczekując na zdobycz. Ma świadomość bezpieczeństwa, więc może skupić się tylko na wyszukiwaniu celu. Pomyśl czego ktoś taki mógłby dokonać ze snajperką."
  },
  "PERK_LADOWANIEKUSZY": {
    "ID": "PERK_LADOWANIEKUSZY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Ładowanie kuszy",
    "Requirements": "Kusza 6+",
    "Effects description": "Załadowanie kuszy zajmuje Bohaterowi jedną turę.",
    "Flavor text": "Kuszy nie ładuje się łatwo. Można nawet powiedzieć, że w warunkach bojowych naciąganie cięciwy to prawdziwy horror. No cóż, są tacy, którzy potrafią w miarę szybko załadować kuszę. Ja tam wolę strzelać z peemki."
  },
  "PERK_LAWNIK": {
    "ID": "PERK_LAWNIK",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Ławnik",
    "Requirements": "Budowa 14+",
    "Effects description": "Otrzymujesz bonus +2 do Broni ręcznej, jeśli w walce zamiast broni używasz ciężkich elementów otoczenia, jak stoły, ławki, beczki itp.",
    "Flavor text": "Ławnik to taki koleś, który jak nikt inny potrafi nawalać wszystkich wokół ławką. Albo beczką. Albo stolikiem. Cokolwiek, byle było duże i ciężkie."
  },
  "PERK_MAGAZYNEK": {
    "ID": "PERK_MAGAZYNEK",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Magazynek",
    "Requirements": "Zręczność 12+, Pistolety lub Karabiny 3+",
    "Effects description": "Wymiana magazynka w pistolecie zajmuje jeden segment. W przypadku rewolwerów ładujesz 1 nabój na segment.",
    "Flavor text": "A widziałeś może \"Desperado\"? Ten gość potrafił wymieniać magazynek, jak nikt inny."
  },
  "PERK_MECHBOJOWY": {
    "ID": "PERK_MECHBOJOWY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Mech bojowy",
    "Requirements": "Maszyny ciężkie 4+, Spryt 12+",
    "Effects description": "Bohater potrafi wykorzystać elementy maszyn jako broń (wysięgniki, dźwigi, widły wózków) PT testów posługiwania się taką bronią ustala MG.",
    "Flavor text": "Wstyd się przyznać, ale w miasteczku, które pojechaliśmy łupić, załatwił nas samotny facet. Serio, był sam a nas sześciu - każdyna Harleyu. Jak nas załatwił?\r\nMiał wóz strażacki. Nie doceniliśmy potęgi sikawki. I nie ma się z czego śmiać!"
  },
  "PERK_MIOTACZKUL": {
    "ID": "PERK_MIOTACZKUL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Miotacz kul",
    "Requirements": "Zręczność 12+, Percepcja 10+, Wyczucie kierunku 1+, Rzucanie 2+",
    "Effects description": "Otrzymujesz bonus -30% do rzucania, jednak nie dotyczy to rzucania nożami itp",
    "Flavor text": "Potrafisz cholernie celnie rzucać przedmiotami. Nie znaczy to, że od razu zostaniesz nożownikiem. Co prawda, trafisz w cel nawet nożem, ale nie znaczy, że od razu tą właściwą, ostrą stroną. Za to do granatów jest to wprost idealne!"
  },
  "PERK_MISTRZOPASKIUCISKOWEJ": {
    "ID": "PERK_MISTRZOPASKIUCISKOWEJ",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Mistrz opaski uciskowej",
    "Requirements": "Pierwsza pomoc 3+, Blef 3+, Zręczność 12+",
    "Effects description": "Bohater potrafi tak \"opatrzyć\" swojego pacjenta, że podopieczny jest skrępowany i nie może się ruszyć. Sztuczka działa, jeżeli powiedzie się Trudny test Pierwszej pomocy oraz Trudny test Blefu",
    "Flavor text": "Postrzeliłem tamtego gangera, aleto był mój ostatni nabój. Myślałem, że gówniarz nas rozstrzela, ale kumpel mówi - \"Jestem mistrzem opaski uciskowej, opatrzę ci ranę, ale puścisz nas\". Ganger w śmiech i odpowiada - \"Zobaczymy\". Kumpel dopadł do zbira i dawaj go bandażować. Nawet się nie połapałem, kiedy związał Gangera \"w baleron\""
  },
  "PERK_MISTRZWLOCZNI": {
    "ID": "PERK_MISTRZWLOCZNI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Mistrz włóczni",
    "Requirements": "Broń ręczna 6+, Zręczność 14+",
    "Effects description": "Gdy zaczyna się walka, a twój przeciwnik jest w takiej odległości, że musicie do siebie podbiec lub podejść, masz przed testem Inicjatywy jedną dodatkową turę walki, w której automatycznie posiadasz Inicjatywę. Dopiero po tej turze w normalny sposób testujecie Inicjatywę. Działa tylko, gdy walczysz włócznią.",
    "Flavor text": "Gdy biegł na mnie, wyglądało to tak, jakby chciał skoczyć o tyczce. Niestety, nie o to mu chodziło."
  },
  "PERK_MYSLECJAKMASZYNA": {
    "ID": "PERK_MYSLECJAKMASZYNA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Myśleć jak maszyna",
    "Requirements": "Postrzeganie emocji 11+, Elektronika 11+ lub Mechanika 11+",
    "Effects description": "Po wykonaniu Bardzo Trudnego testu Postrzegania emocji i Bardzo Trudnego testu Mechaniki lub Elektroniki, Bohater jest w stanie przewidzieć następne posunięcie maszyny Molocha. Sztuczki można użyć tylko raz przeciwko tej samej maszynie.",
    "Flavor text": "Nestugow jest cholernym cyborgiem. To półbóg, mówię Ci. Patrzy przez lornetkę na biegnącego Łowcę i mówi: \"zawróci\". Po kilku sekundach Łowca zawraca."
  },
  "PERK_NAPEWNODZIALA": {
    "ID": "PERK_NAPEWNODZIALA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Na pewno działa!",
    "Requirements": "Rusznikarstwo 4+",
    "Effects description": "Przy wyniku rzutu na zablokowanie broni w zakresie 11-18, broń zacina się aż do czasu jej naprawienia już po walce. Dzięki tej sztuczce Bohater potrafi zmusić broń do oddania jeszcze jednego strzału.",
    "Flavor text": "Usłyszeliśmy \"klik\" i już wiedziałem, że mamy przesrane. Spluwa Cichego, którą celował prosto w łeb szefa tej grupy mutantów, właśnie się zacięła. Nie było na to lepszego momentu... Cichy splunął, wycedził pod nosem: \"No strzelaj zdziro\" i jeszcze raz nacisnął spust. Łeb mutanta pękł jak dynia."
  },
  "PERK_NAPRAWDETONIEMOJAWINA": {
    "ID": "PERK_NAPRAWDETONIEMOJAWINA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Naprawdę, to nie moja wina",
    "Requirements": "Mechanika 3+, Spryt 13+",
    "Effects description": "Potrafisz uszkodzić urządzenie w taki sposób, że do jego naprawy wymagany będzie Bardzo trudny test Mechaniki. Musisz poświęcić na to około kwadransu. Urządzenie nie może mieć zabezpieczeń np. w postaci zwartego pancerza - musisz mieć dostęp do wnętrza. Sztuczka nie dotyczy bardzo prostych urządzeń.",
    "Flavor text": "Ten sukinsyn oparł się o barierkę i wtedy nagle spadł mu kapelusz. Mówię ci, to niewiarygodne. Pieprzony kapelusz dostał się między łopatki turbiny. Najpierw coś zgrzytnęło, potem zapiszczało, zadymiło. I w końcu wybuchło. Ledwie uszliśmy z życiem. A teraz Chicago nie ma elektrowni."
  },
  "PERK_NAUCZYCIEL": {
    "ID": "PERK_NAUCZYCIEL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Nauczyciel",
    "Requirements": "Dowolna wiedza ogólna 4+",
    "Effects description": "Bohater potrafi przekazywać wiedzę szybko i efektywnie. Może uczyć inne postacie swoich Umiejętności (kosztują wówczas 10% mniej w Punktach Doświadczenia). Poza tym Bohater jest jednym z najmilej widzianych gości w każdej osadzie.",
    "Flavor text": "Jeśli coś potrafisz i jeszcze tego nauczasz - masz parasol ochronny. Żaden wieśniak, na przykład ten, któremu powiedziałeś, jak nastawić żonie wywichnięty bark, albo ten, któremu pomogłeś podłączyć radio bezpośrednio do kabla z prądem, nie pozwoli ci zrobić krzywdy."
  },
  "PERK_NIEWRAZLIWOSCNALEKKIERANY": {
    "ID": "PERK_NIEWRAZLIWOSCNALEKKIERANY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Niewrażliwość na lekkie rany",
    "Requirements": "Odporność na ból 4+, Charakter 12+",
    "Effects description": "Po otrzymaniu Lekkiej rany lub Draśnięcia, Bohater nie musi wykonywać testu Odporności na ból, tak jakby automatycznie zdał test.",
    "Flavor text": "A ja tylko czekałem, aż Johnemu wbiją ten bagnet w nogę - to jego ulubiona sztuczka. I stało się, wbili mu to żelazo, głęboko, tak na dziesięć centów. \"I co, boli?\" - zapytali. A on na to jak zwykle: \"Bardziej zaboli was\" i połamał im ręce i nogi, aż trzeszczało. Cały Johny. Lubi, jak mu ktoś coś gdzieś wbije... Czeka na to i dopiero potem robi chłopakom krzywdę."
  },
  "PERK_NOSTRZELAJZLOMIE": {
    "ID": "PERK_NOSTRZELAJZLOMIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "No strzelaj, złomie!",
    "Requirements": "Rusznikarstwo 4+",
    "Effects description": "Przy wyniku rzutu na zablokowanie broni w zakresie 1-10 broń zacina się na jedną turę. Bohater potrafi \"przywrócić ją do życia\" w ciągu jednego segmentu.",
    "Flavor text": "Dotychczas uważałem, że walenie spluwą o leżący na ziemi kawał beton nie służy broni najlepiej. No cóż, kilka tygodni w towarzystwie Brudnego Harrego potrafi wywrócić człowiekowi światopogląd. On właśnie tak naprawiał gnata, jak mu się zaciął."
  },
  "PERK_NOZOWNIK": {
    "ID": "PERK_NOZOWNIK",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Nożownik",
    "Requirements": "Zręczność 12+, Broń ręczna 5+",
    "Effects description": "Otrzymujesz bonus +1 do Broni ręcznej, jeśli walczysz nożem. Ponadto otrzymujesz dodatkową akcję za 3 sukcesy. \r\nAkcja za 3 sukcesy: wykończenie\r\nPT testu wyższe o poziom. Walczący wbija nóż w serce przeciwnika albo jednym szybkim cięciem rozcina jego gardło, zadając ranę Krytyczną. Ponadto nie musisz wykonywać losowego rzutu, by sprawdzić, czy nóż trafił w cel ostrzem.",
    "Flavor text": "Facet zamachnął się na mnie nabitą gwoździami pałką, zrzedła mi mina, ale jakoś uskoczyłem, a maczuga wbiła się w ścianę i tam została. Już się miałem uśmiechnąć, ale nagle widzę, że sukinsyn ma szczęście - w postaci ciężkiego topora opartego obok. O mało nie zlałem się w gacie. Na szczęście go nie uniósł. W końcu zobaczył nóż. Już się miałem uśmiechnąć, gdy nagle zobaczyłem uśmiech na jego twarzy. Znalazł to, czego szukał."
  },
  "PERK_OBEZWLADNIENIE": {
    "ID": "PERK_OBEZWLADNIENIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Obezwładnienie",
    "Requirements": "Bijatyka 2+",
    "Effects description": "Akcja za 2 sukcesy.\r\nPowalasz przeciwnika i próbujesz unieruchomić. Jeśli wygrasz Przeciwstawny test Budowy, przeciwnik nie może się ruszyć (może próbować się uwolnić w każdej następnej turze - za każdym razem ma trudniej o +30%) Jeśli przegrasz - uwolnił się i walczycie dalej. Możesz spróbować zadać ranę unieruchomionemu przeciwnikowi - po zadeklarowaniu tego, musisz wygrać Przeciwstawny test Budowy.",
    "Flavor text": "Powalasz gościa na ziemię, wykręcasz rękę, żeby się nie rzucał i pytasz, czy boli. Jeśli jęczy, znaczy się, że boli."
  },
  "PERK_ODNAJDYWANIEWLASCIWEJOSOBY": {
    "ID": "PERK_ODNAJDYWANIEWLASCIWEJOSOBY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Odnajdywanie właściwej osoby",
    "Requirements": "Spryt 12+, Charakter 12+",
    "Effects description": "Bohater zdaje Trudny test Sprytu, kręci się trochę po osadzie i wie, kto pełni tutaj ważne funkcje.",
    "Flavor text": "Mój kumpel, Sonny - on to potrafił. Wchodził do miasta, kierował się do knajpy i siadał przy stoliku. Po pół godzinie mieliśmy sprzedany cały towar, bak pełen benzyny i pół bagażnika amunicji do AK. Sonny wiedział z kim załatwiać takie rzeczy."
  },
  "PERK_ODPORNOSCNAPOGODE": {
    "ID": "PERK_ODPORNOSCNAPOGODE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Odporność na pogodę",
    "Requirements": "Znajomość terenu 4+",
    "Effects description": "W swoich testach Bohater nie uwzględnia utrudnień za niesprzyjające warunki pogodowe.",
    "Flavor text": "Ci goście nie mają kataru, grypy, ani sraczki. Mogą przez tydzień wędrować w ulewie, żreć owady i popijać stęchłą wodą... Śnieg, wichura, pioruny. A ci wędrują i wędrują. I mają się dobrze. I nic, do jasnej cholery, nic im nie jest! To mutanci, mówię ci!"
  },
  "PERK_ODTRUCIEZARCIA": {
    "ID": "PERK_ODTRUCIEZARCIA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Odtrucie żarcia",
    "Requirements": "Zdobywanie wody 6+",
    "Effects description": "Bohater wykonuje Przeciętny lub Trudny (decyzja MG) test zdobywania wody. Jeśli go zda, może odkazić również zatrute pożywienie.",
    "Flavor text": "Na moich oczach podniósł z ziemi zdechłą jaszczurkę i uśmiechnął się. Potem opalił ją na ogniu, wyciął kilka części, wrzucił ją do garnka i dosypał jakiegoś proszku, tak, że woda aż zabulgotała. A potem zjadł tę gadzinę. I wiesz, ja to mam w dupie, ja się padliny nie chwycę, kto wie, na co zdechła, może świerzb miała, albo co innego."
  },
  "PERK_ODWROCENIEUWAGI": {
    "ID": "PERK_ODWROCENIEUWAGI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Odwrócenie uwagi",
    "Requirements": "Kradzież kieszonkowa 4+, Spryt 10+",
    "Effects description": "Dodaje +30% utrudnienia do testu Czujności ofiary kradzieży.",
    "Flavor text": "W zasadzie nie jest to trudna sprawa, wystarczy trochę wprawy i pomysłów. Ot, udasz, że zostałeś popchnięty, czy zaczepisz kogoś i o coś spytasz, możesz zrobić wiele fajnych numerów - byle facet patrzył ci w oczy, albo gdzieś w horyzont, a nie tam gdzie trzymasz łapy."
  },
  "PERK_ORIGAMI": {
    "ID": "PERK_ORIGAMI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Origami",
    "Requirements": "Bijatyka 5+, Zręczność 12+",
    "Effects description": "Można stosować w walce bezpośredniej.\r\nAkcja za 1 sukces:\r\nPochwycenie\r\nUżywane przez walczących bronie otrzymują modyfikator jak w zwarciu, a pochwycony dodatkowo otrzymuje karę -2 do Zręczności (dopóki nie przejmie Inicjatywy lub nie otrzyma rany). Ponadto umożliwia przeprowadzenie specjalnych akcji w kolejnych segmentach.\r\nAkcja za 2 sukcesy:\r\nRzut\r\nPrzeciwnik wylatuje w górę i uderza o ziemię. Otrzymuje Lekką ranę i nie może przejąć Inicjatywy w kolejnym segmencie. Jeśli przeciwnik został pochwycony wcześniej, wtedy akcja kosztuje tylko 1 sukces.\r\nAkcja za 3 sukcesy:\r\nWykończenie\r\nWalczący zakłada dźwignię i unieruchamia przeciwnika, jeśli zechce może zadać ranę Ciężką. Może także przydusić przeciwnika, aż ten straci przytomność. Jeśli przeciwnik został pochwycony wcześniej, wtedy akcja kosztuje tylko 2 sukcesy.",
    "Flavor text": "Facet się wkurzył i odszedł. Na dwa lata. Znalazł podobno jakiegoś starego mistrza judo. Dziadek go uczył, uczył i oto skutki. Teraz chodzi z opaską na czole."
  },
  "PERK_OSMIORNICA": {
    "ID": "PERK_OSMIORNICA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Ośmiornica",
    "Requirements": "Bijatyka 4+ lub Broń ręczna 4+, Kondycja 2+, Spryt 12+",
    "Effects description": "Decyzję należy podjąć na początku tury, przed rzutem 3k20. Walczący otrzymuje w danej turze karę -2 do Zręczności w obronie, ale za to nawet mimo braku Inicjatywy, może zastosować w walce manewr Zwiększone tempo.",
    "Flavor text": "Nie było na niego bata, machał bronią jakby miał osiem rąk, a nie dwie. I wtedy zdałem sobie sprawę, że ręka mi słabnie i długo tak nie wytrzymam. Musiałem go skosić serią. Cholera, było mi szkoda tych kul..."
  },
  "PERK_OTWIERANIEZAMKOWELEKTRONICZNYCH": {
    "ID": "PERK_OTWIERANIEZAMKOWELEKTRONICZNYCH",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Otwieranie zamków elektronicznych",
    "Requirements": "Elektronika 2+, Otwieranie zamków 2+",
    "Effects description": "Podczas otwierania zamków elektronicznych możesz w teśćie dodać do swojej Elektroniki, Otwieranie zamków.",
    "Flavor text": null
  },
  "PERK_PADNIJPOWSTAN": {
    "ID": "PERK_PADNIJPOWSTAN",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Padnij./powstań",
    "Requirements": "Zręczność 12+, Budowa 12+",
    "Effects description": "Pad na ziemię nie zajmuje segmentu, a zerwanie się z ziemi na równe nogi zajmuje tylko jeden segment.",
    "Flavor text": "Jeśli jesteś z Hegemoni i nie potrafisz tego od urodzenia, to wstyd. Goście ćwiczą i ćwiczą, a jak dojdzie co do czego, to masz wrażenie, jakby skubaniec leżał na trampolinie. Więc jeżeli wybrałeś Pochodzenie \"Hegemonia\" - lepiej wykup tę Szcztuczkę, inaczej ludzie będą się z ciebie śmiali."
  },
  "PERK_PAJAK": {
    "ID": "PERK_PAJAK",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Pająk",
    "Requirements": "Zręczność 14+, Wspinaczka 8+",
    "Effects description": "Bohater nie musi wykonywać testów Wspinaczki. Jeśli tylko MG uzna, że możliwe jest wspięcie się na daną ścianę, Pająk wspina się tam bez problemu.",
    "Flavor text": "Uczył się wspinać od dziecka. Był coraz lepszy, potem jeszcze lepszy. Uczył się tego i uczył, aż w końcu się nauczył."
  },
  "PERK_PAKOWANIE": {
    "ID": "PERK_PAKOWANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Pakowanie",
    "Requirements": "Płeć: Kobieta, Spryt 10+",
    "Effects description": "Bohaterka posiadająca tę Umiejętność potrafi spakować plecak tak, że może z niego wyjąć dowolną rzecz w trzy tury. Dla samca ten rekord jest nie do pobicia.",
    "Flavor text": "Co mówiesz kochanie? Co? \"Cukier jest w łazience w apteczce, w małym pudełku z napisem kakao\"?! A gdzie jest bandaż? Co? Włożyłaś bandaże do bidonu?!"
  },
  "PERK_PANPLASTER": {
    "ID": "PERK_PANPLASTER",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Pan plaster",
    "Requirements": "Pierwsza pomoc 4+, Spryt 14+",
    "Effects description": "Bohater może używać połowy wartości Umiejętności Pierwsza pomoc, jakby właśnie tyle punktów miał w Umiejętności Leczenie ran.",
    "Flavor text": "Ten sanitariusz, co to kulom się nie kłaniał, miał jeszcze jedną ciekawą umiejętność. Za pomocą najprostszych środków potrafił leczyć najpoważniejsze obrażenia. Tu plaster, tam plaster i po trepanacji ani śladu."
  },
  "PERK_PEWNAREKA": {
    "ID": "PERK_PEWNAREKA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Pewna ręka",
    "Requirements": "Pistolety 3+ lub Karabiny 3+, Charakter 12+, Zręczność 12+",
    "Effects description": "Gdy poświęcasz segment na celowanie, oprócz dodatkowej kostki do testu strzału, zyskujesz ułatwienie do testu. Test staje się łatwiejszy o -30%",
    "Flavor text": "Amator bierze do ręki spluwę i wali gdzie popadnie. Gdyby się sobie przyjrzał, odkryłby, że ręka mu lata jak szmata na wietrze. Zawodowiec ma pewną rękę i strzały częściej sięgają celu. Ale prawdziwi mistrzowie stają się jednością z pistoletem. Wiesz, pistolet jest przedłużeniem oczu. Znaczy się ręki. Jakoś tak."
  },
  "PERK_PIERWOTNYINSTYNKT": {
    "ID": "PERK_PIERWOTNYINSTYNKT",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Pierwotny instynkt",
    "Requirements": "Zręczność 12+, Czujność 2+, Bijatyka 3+",
    "Effects description": "Bez względu na sytuację, w teście Inicjatywy zawsze testujesz Zręczność, nawet gdy inni muszą testować Percepcję.",
    "Flavor text": "Pewnego razu zaczailiśmy się w ruinach na paru gangerów. Rozdzieliliśmy i zachodzimy ich od różnych stron. Nagle widzę, a tu Johny z jednej strony murku, a Devil z drugiej. Murek się kończy i ta dwójka naszych wpada na siebie. W tej samej chwili Devil leży i trzyma się za krwawiący nos. Bo Johny ma swoją świętą zasadę: najpierw bije, a potem sprawdza kogo."
  },
  "PERK_PITBULL": {
    "ID": "PERK_PITBULL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Pitbull",
    "Requirements": "Czujność 3+, Percepcja 13+, Zręczność 13+",
    "Effects description": "Nie można cię zaskoczyć żadną zasadzką. Nie znaczy to, że wypatrujesz zagrożenie wcześniej, po prostu jesteś zawsze gotowy do walki i reagujesz natychmiast. Nie tracisz segmentów z powodu zasadzki i w normalny sposób testujesz Inicjatywę.",
    "Flavor text": "Wracaliśmy kiedyś w czwórkę z wielkiego festynu przyjaźni z mutantami w Saint Louis. Nieźle się ubawiliśmy. Pech chciał, że w krzakach przyczaiła się banda Teksańczyków, którym festyn nie przypadł do gustu. Wyskoczyli nagle z krzaków i jedynym z nas, który nie oberwał był Jojo. Potem wyrzucaliśmy mu: Jojo, czemu nas nie ostrzegłeś, czemu nie ostrzegłeś?"
  },
  "PERK_PLUGPLAY": {
    "ID": "PERK_PLUGPLAY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Plug&Play",
    "Requirements": "Komputery 2+, Wozy bojowe 2+ lub Maszyny ciężkie 2+",
    "Effects description": "Bohater potrafi podłączyć komputer do ciężkiej maszynerii. Umiejętność Komputery staje się Umiejętnością wspomagającą dla Wozów bojowych i Maszyn ciężkich.",
    "Flavor text": "Tylko raz widziałem takie cudo. Spec podłączył swój komputer do panelu fabryki, nacisnął czerwony guzik i wszystkie syreny zaczęły wygrywać Happy Birthday. To były moje urodziny. Wzruszyłem się."
  },
  "PERK_POSCHODACH": {
    "ID": "PERK_POSCHODACH",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Po schodach",
    "Requirements": "Prowadzenie motocykla 3+, Zręczność 12+",
    "Effects description": "Bohater nie otrzymuje utrudnień do prowadzenia motocykla podczas jazdy wewnątrz budynków (po korytarzach, czy schodach.)",
    "Flavor text": "Puszczasz sprzęgło i w drogę. Ja tak często jeżdżę, a bo to mało razy winda się spieprzyła? Miałem na nogach wchodzić?! Na piąte piętro?!"
  },
  "PERK_PODRASOWANIE": {
    "ID": "PERK_PODRASOWANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Podrasowanie",
    "Requirements": "Mechanika 6+ lub Elektronika 6+, Spryt 12+",
    "Effects description": "Bohater może zwiększyć wydajność dowolnego urządzenia od 50% do 200% zależnie od sytuacji. Urządzenie ma dużą szansę na poważną awarię w trakcie pracy - decyduje MG.",
    "Flavor text": "I wziął go bracie, podkręcił tak, że wyciągaliśmy setkę w 6 sekund. Inna sprawa, że po tygodniu chłodnica spłonęła..."
  },
  "PERK_POLOZENIEMOTOCYKLA": {
    "ID": "PERK_POLOZENIEMOTOCYKLA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Położenie motocykla",
    "Requirements": "Prowadzenie motocykla 6+, Zręczność 12+",
    "Effects description": "Bohater w pełnej szybkości kładzie motor; przejeżdża nisko pod przeszkodą, a po jej minięciu stawia motor i jedzie dalej.",
    "Flavor text": "Pierwszy raz w życiu widziałem coś takiego. Facet wjechał na motorze pod pędzącą ciężarówkę, wyjechał z drugiej strony i po trzech minutach ciężarówka wybuchła..."
  },
  "PERK_PROWIZORKA": {
    "ID": "PERK_PROWIZORKA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Prowizorka",
    "Requirements": "Mechanika 3+ lub Elektronika 3+",
    "Effects description": "Mając do dyspozycji kilka narzędzi i kawałek drutu, jesteś w stanie uruchomić urządzenie w czasie dziesięciokrotnie krótszym niż to normalnie wymagane, nawet jeśli nie masz \"niezbędnych\" do tego elementów i narzędzi. Urządzenie działa przez kilka minut, czasem kilka godzin, zależnie od stopnia uszkodzeń (decyzja MG)",
    "Flavor text": "Facet wziął śrubokręt, kawałek drutu i zapalniczkę. Chwilę potem odlecieliśmy w siną dal. Zrobił z tego helikopter. No poważnie!"
  },
  "PERK_RAPPELLING": {
    "ID": "PERK_RAPPELLING",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Rappelling",
    "Requirements": "Wspinaczka 3+",
    "Effects description": "Bohater potrafi zjeżdżać po linie - jest to prędkość niewiele wolniejsza, niż gdyby zeskoczył.",
    "Flavor text": "Kumpel wyrzucił linę za okno i krzyczy: \"spierdalamy\", zjeżdża po niej. No i skoczyłem za nim. Jakbyłem w połowie drogi, to już wiedziałem, że nie jest to takie proste, jak myślałem. Przytomność straciłem przy lądowaniu. Od tej pory do lin podchodzę raczej ostrożnie."
  },
  "PERK_RODEO": {
    "ID": "PERK_RODEO",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Rodeo",
    "Requirements": "Ujeżdżanie 5+, Jazda konna 3+",
    "Effects description": "Jeśli MG stwierdzi, że dane stworzenie da się ujeździć za pomocą testu najwyżej Bardzo Trudnego (po zastosowaniu Suwaka!), to znaczy, że ty nie musisz testować w ogóle. Wsiadasz i jedziesz, stary, jak samochodem.",
    "Flavor text": "Ha ha! Wypakowałeś tę idiotyczną Umiejętność na 5+? No to odbierz prezent! Sztuczka do wykupienia, a mikser gratis. Niech Ci MG kupi."
  },
  "PERK_ROZROBA": {
    "ID": "PERK_ROZROBA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Rozróba",
    "Requirements": "Bijatyka 6+, Budowa 12+, Zręczność 12+",
    "Effects description": "Walcząc z wieloma przeciwnikami, Bohater może wykonać darmowy atak przeciwko każdemu ze swoich pozostałych przeciwników, względem których posiada Inicjatywę. Każdy dodatkowy atak wykonuje rzutem 1k20 i może zadać co najwyżej cios za 1 sukces. Przeciwnicy bronią się normalnie, za pomocą swoich 3k20.",
    "Flavor text": "Facet miał ksywę Niedźwiedź, i wiesz, dopiero jak go chcieliśmy związać, to załapałem, w czym rzecz..."
  },
  "PERK_RRRROOOAAARRR": {
    "ID": "PERK_RRRROOOAAARRR",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Rrrroooaaarrr",
    "Requirements": "Bijatyka 3+, Charakter 16+",
    "Effects description": "Jeśli walczący przeprowadza manewry Furia lub Szarża, wykonuje okrzyk bojowy i przeciwnik jest zmuszony do testu Morale, tak jak w przypadku zasady Najpierw spójrz mi w oczy. Sztuczki można użyć tylko raz przeciwko temu samemu przeciwnikowi. W walce z wieloma przeciwnikami działa na maksimum 5-ciu przeciwników.",
    "Flavor text": "Kiedyś słyszałem o czymś takim jak okrzyk bojowy, ale dopiero gdy spotkałem Jackiego, załapałem w czym rzecz. Gdy na mnie wrzasnął, po prostu się przewróciłem. Podobno sekretem jest czosnek."
  },
  "PERK_RUCHOMEGNIAZDOCKM": {
    "ID": "PERK_RUCHOMEGNIAZDOCKM",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Ruchome gniazdo CKM",
    "Requirements": "Budowa 16+, Broń maszynowa 6+",
    "Effects description": "Jeśli Bohater trafia serią w cel, może wpakować w niego dwa razy więcej kul niż wynika z normalnych reguł broni maszynowej. Inaczej mówiąc, wynik testu pogarsza się o 1 nie co 1  kulę, tylko co 2.",
    "Flavor text": "Mówili na niego Pan Bunkier, czasem Pan Imadło. Jak się zaparł nogami, to nic go nie mogło ruszyć, a jak chwycił CKM, wycelował i nacisnął spust, to broń prawie nie podskakiwała. Wszystkie kulku leciały równiutko, jak po sznurku, prosto w cel. Potem dopiero okazało się, że facet był pieprzonym mutantem."
  },
  "PERK_RUCHOMYCEL": {
    "ID": "PERK_RUCHOMYCEL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Ruchomy cel",
    "Requirements": "Pistolety 4+ lub Karabiny 4+ lub Broń maszynowa 4+, Spryt 12+, Percepcja 10+",
    "Effects description": "Nie otrzymujesz kary do testu strzelania wynikającej z poruszania się celu.",
    "Flavor text": "Widziałem kiedyś w akcji Stalową Policję, jak wykańczali akurat jakichś łachmytów niedaleko Jackson. Goście spieprzali ile sił w nogach, klucząc i skacząc na boki. Oficer SP mruknął \"Chłopcy, ruchomy cel!\" Każy z tych psycholi oddał tylko jeden strzał. I żaden bandzior już nie uciekał."
  },
  "PERK_RZUTOKA": {
    "ID": "PERK_RZUTOKA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Rzut oka",
    "Requirements": "Mechanika 4+ lub Elektronika 4+, Spryt 10+",
    "Effects description": "W ciągu kilku sekund jesteś w stanie (w sposób przybliżony) określić przeznaczenie i sposób działania dowolnego urządzenia technicznego.",
    "Flavor text": "A gość spogląda na mnie i śmiertelnie poważnym głosem mówi \"Zesrało się\". A ja, wiesz, jak gdyby nigdy nic, mówię do niego: \"Widzisz, kolego. Widzę, że się zesrało. Ale proszę, powiedz mi, co dokładnie się zesrało.\" A facet spogląda na mnie i tym samym, śmiertelnie poważnym głosem mówi: \"Hydrostabilizator\""
  },
  "PERK_SAMASESKOCZPOPIWO": {
    "ID": "PERK_SAMASESKOCZPOPIWO",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Sama se skocz po piwo",
    "Requirements": "Niezłomność 8+, Charakter 12+",
    "Effects description": "Bohater jest odporny na Sztuczkę: Hej, przystojniaku!",
    "Flavor text": "Znasz legendę o Jeźdźcu bez głowy? A słyszałeś bajkę o Teksańczyku, który miał alergię na konie? Jestem w stanie uwierzyć we wszystko, ale nie w to, że istnieje ktoś posiadający tę Sztuczkę."
  },
  "PERK_SAMURAJ": {
    "ID": "PERK_SAMURAJ",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Samuraj",
    "Requirements": "Zręczność 10+, Broń ręczna 3+",
    "Effects description": "Otrzymujesz bonus +1 do Broni ręcznej, jeśli walczysz mieczem lub pałką. Ponadto, jeśli nosisz katanę, rapier lub inną lekką broń chowaną w pochwie, dobycie jej zajmuje ci tylko 1 segment.",
    "Flavor text": "Na pojedynek z tym sukinsynem wybrałem starą elektrownię, czyli, że tak powiem \"moje miejsce\". Zebrało się sporo gapiów. Wiedziałem, że nie mam szans. Gnojek przytaszczył tę swoją katanę, ja wziąłem drewniany młot. Rozbrzmiał gong. Wtedy Pablo, mój kumpel elektronik, włączył elektromagnes, pod którym staliśmy. Na szczęście zadziałał."
  },
  "PERK_SHERLOCKHOLMES": {
    "ID": "PERK_SHERLOCKHOLMES",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Sherlock Holmes",
    "Requirements": "Tropienie 6+",
    "Effects description": "Z tą Sztuczką tropiciel analizujący nawet bardzo niewyraźne ślady może uzyskać informacje o tym, co stało się w danym miejscu - musi zdać Trudny (po zastosowaniu Suwaka!) test Tropienia",
    "Flavor text": "Ledwo widoczny ślad w piasku? \"Elementarne, Wattsonie - to był biały mężczyzna, wzrost koło 184 cm, waga 80 kg, lekko utykający na prawą nogę. Niósł coś w ręce - teczkę, albo torbę."
  },
  "PERK_SIEKIEREZADA": {
    "ID": "PERK_SIEKIEREZADA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Siekierezada",
    "Requirements": "Budowa 13+, Rzucanie 4+",
    "Effects description": "Potrafisz rzucać siekierą tak, że trafienie zadaje Ciężką ranę.",
    "Flavor text": "Każdy potrafi rzucać siekierą. Bierzesz, rzucasz - no i leci. A ja cię teraz nauczę, jak nią rzucić, żeby ta cholera się wbiła. I to nie byle jak. Ma rozpołowić pieniek. No popatrz..."
  },
  "PERK_SIUPDUP": {
    "ID": "PERK_SIUPDUP",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Siup dup",
    "Requirements": "Zręczność 14+, Bijatyka 4+",
    "Effects description": "Akcja za 3 sukcesy\r\nPT testu o poziom wyższy, tylko do walki gołymi rękami. Rozbrajasz przeciwnika i przejmujesz jego broń.",
    "Flavor text": "Siup, dup i nagle czujesz ból, a potem widzisz, że twoją spluwę trzyma ten, co właśnie zrobił siup, dup. Nie wiem co dokładnie oznacza \"siup, dup\". Goście od sztuk walki robią to tak szybko, że nic nie widać. Tylko \"siup, dup\" i gotowe."
  },
  "PERK_SKLADAMUNICJI": {
    "ID": "PERK_SKLADAMUNICJI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Skład amunicji",
    "Requirements": "Proca 2+, Percepcja 10+",
    "Effects description": "Bohater potrafi natychmiast znaleźć pociski do procy - jeśli jest na otwartym terenie i o ile MG uzna to za możliwe.",
    "Flavor text": "Siedzieliśmy w okopie. Tamci też mieli jakąś osłonę. Można było sądzić, że będziemy tak siedzieli miesiąc i straszyli się nawzajem. Każdy oszczędzał amunicję, bo nie było sensu strzelać na oślep. Tylko Ślepy Bizon walił z tej swojej procy raz za razem. \"Dużo masz tych pocisków?\" - pytam, a on rozejrzał się wzdłuż okopu i odpowiedział \"Ze 30 tysięcy, a co?\""
  },
  "PERK_SKOK": {
    "ID": "PERK_SKOK",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Skok",
    "Requirements": "Motocykl 4+, Charakter 14+",
    "Effects description": "Jadąc na motorze, Bohater może bez testu przeskoczyć przez dziurę, rozpadlinę, przepaść lub z jednego budynku na drugi, na odległość do 8 metrów. Musi jednak mieć miejsce na rozbieg - dwukrotnie więcej niż ma wynieść długość skoku.",
    "Flavor text": "Oczywiście, że trzeba mieć spore umiejętności, by skakać na motorze z dachu na dach, ale powiem ci, jak dla mnie to przede wszystkim trzeba mieć stalowe jaja. Rozpędzić motocykl i zamknąć oczy potrafi każdy. Niestety, to zdecydowanie za mało..."
  },
  "PERK_SLUCHABSOLUTNY": {
    "ID": "PERK_SLUCHABSOLUTNY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Słuch absolutny",
    "Requirements": "Nasłuchiwanie 4+",
    "Effects description": "Można zakupić tę Sztuczkę tylko podczas tworzenia postaci. Bohater musi zdać Bardzo Trudny test Nasłuchiwania i jest w stanie powtórzyć dowolną melodię, rozmowę lub dźwięk usłyszany, nie dłuższy niż trzy minuty.",
    "Flavor text": "Granie ze słuchu, bezbłędne rozpoznawanie ludzkich głosów, taki był nasz Ron. Myślałem, że w dupę sobie można wcisnąć takie Sztuczki, aż tu raz siedzieliśmy za rogiem i słyszeliśmy, jak gość otwiera zamek kodowy i wchodzi do środka. Ron podszedł do zamka i kurwa, zagwizdał ten sam kod i weszliśmy."
  },
  "PERK_SNAJPER": {
    "ID": "PERK_SNAJPER",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Snajper",
    "Requirements": "Karabiny 6+, Percepcja 14+",
    "Effects description": "Celownik optyczny zmniejsza trudność trafienia celu o -80% zamiast standardowego -40% ale tylko w przypadku snajperki.",
    "Flavor text": "Dwadzieścia minut mierzenia, jedna sekunda na strzał i cała wieczność w trumnie dla tego gościa, którego miałeś na celowniku."
  },
  "PERK_SPACNAWODZIE": {
    "ID": "PERK_SPACNAWODZIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Spać na wodzie",
    "Requirements": "Pływanie 5+",
    "Effects description": "Na spokojnej wodzie Bohater utrzymuje się bez wysiłku przez wiele godzin.",
    "Flavor text": "Kiedyś miałem zakład z kumplem. Twierdził, że nie potrafi utonąć. No to ja mu mówię - masz tę butlę i leż na wodzie. Położył się. Przywiązałem mu kamol do nogi, trochę go ściągnęło, ale wciąż był na powierzchni. Związałem mu ręce, żeby nie machał, a on pływa jak cholerny pniak. W końcu się wściekłem i polazłem po coś cięższego. Jak wróciłem to spał. Normalnie zasnął na wodzie, dasz wiarę?"
  },
  "PERK_STRZELECKIESZONKOWY": {
    "ID": "PERK_STRZELECKIESZONKOWY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Strzelec kieszonkowy",
    "Requirements": "Pistolety 2+, Spryt 10+, Percepcja 10+",
    "Effects description": "Nie otrzymujesz dodatkowych utrudnień za strzał z kieszeni (broń schowana w kieszeni) lub z biodra. Sztuczka odnosi się tylko do pistoletów i rewolwerów.",
    "Flavor text": "Marcus jest pacyfistą, to znaczy, że nigdy nie wyciąga na nikogo broni. Naprawdę nigdy. A jak już musi kogoś wykończyć, to ostateczność. Bardzo nie lubi używać tej swojej Sztuczki, bo za każdym razem musi potem cerować kieszeń w płaszczu. Ale dzięki temu nadal jest pacyfistą."
  },
  "PERK_SZACHISTA": {
    "ID": "PERK_SZACHISTA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Szachista",
    "Requirements": "Bijatyka 4+ lub Broń ręczna 4+",
    "Effects description": "Decyzję należy podjąć na początku tury, przed rzutem 3k20 lub przed testem Inicjatywy. Walczący oddaje Inicjatywę, ale za to otrzymuje bonus +3 do Zręczności w obronie, do czasu, aż sam nie przejmie Inicjatywy. Sztuczka może niejednemu uratować tyłek, gdy stwierdzi, że w tej walce nie ma szans i lepiej poczekać na kolegów.",
    "Flavor text": "Słyszałeś o Szachiście? No to ci powiem, że to taki facet, którego się nie da trafić, chyba, że z pistoletu. Będzie biegał i unikał tak długo, aż ci się odechce walki. A wtedy on zaproponuje ci partyjkę szachów na rozstrzygnięcie sporu."
  },
  "PERK_SZOSTYZMYSL": {
    "ID": "PERK_SZOSTYZMYSL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Szósty zmysł",
    "Requirements": "Czujność 7+, Percepcja 14+",
    "Effects description": "Raz na dzień możesz uskoczyć przed zagrożeniem, zanim to się pojawi (cios z zaskoczenia, kula snajpera, spadający głaz, mina itd.) Działa to tak, jakbyś na ten moment uzyskał kosmiczny refleks z odrobiną jasnowidztwa. Przesuwasz się o metr - inaczej mówiąc, nie uciekniesz przed lawiną, jeśli musiałbyś w tym celu przebiec 100 metrów w sekundę. O użyciu Sztuczki musisz zdecydować przed ewentualnym testem uniku przeciwko jednej akcji przeciwnika. (lecz musisz poświęcić na to tyle samo segmentów, co przeciwnik).",
    "Flavor text": "Oto sztuka medytacji według starej indiańskiej szkoły Sun Tsu, czy jakoś tak. Ja to robię od lat. Na początku zauważysz, że jesteś czujniejszy. Ten etap Indianie nazywali etapem pumy. Potem zwiększy się twoja szybkość. To etap kobry. Na końcu staniesz się prawdziwym magikiem. To etap systemu wczesnego ostrzegania, czy jakoś tak."
  },
  "PERK_SZTUCZKIKARCIANE": {
    "ID": "PERK_SZTUCZKIKARCIANE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Sztuczki karciane",
    "Requirements": "Zwinne dłonie 8+, Spryt 12+",
    "Effects description": "Bohater wygrywa każdą grę karcianą, pod warunkiem, że nie gra z osobą, która posiada tę Sztuczkę.",
    "Flavor text": "W większość gier karcianych chodzi o to, by mieć dobre karty na ręce. Więc jak masz sprawne łapki i wiesz choć w przybliżeniu, które karty to \"dobre karty\", to zwycięstwo masz w kieszeni. Mam rację, prawda? No więc... Sam zobacz - co napisane jest w opisie działania tej Sztuczki!"
  },
  "PERK_SZTUKAJESTSZTUKA": {
    "ID": "PERK_SZTUKAJESTSZTUKA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Sztuka jest sztuka",
    "Requirements": "Rusznikarstwo 2+",
    "Effects description": "Bohater poświęca kilka godzin, by oczyścić i doprowadzić do stanu używalności dowolną zabrudzoną, pordzewiałą czy zaciętą broń palną. Sztuczka pozwala na naprawienie broni uszkodzonej w skutek fatalnego zacięcia się.",
    "Flavor text": "Jak mawia stare przysłowie, jeśli ma lufę i cyngiel, to znaczy, że strzela. Ot, cokolwiek znajdziesz, bez względu na to, czy to strzelba z czasów napoleońskich, czy z okresu wojny w Wietnamie, bez względu na to czy jest zapiaszczona, czy zapaćkana jakimś szambem - doprowadzisz ją do użyteczności."
  },
  "PERK_SZYBKIBILL": {
    "ID": "PERK_SZYBKIBILL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Szybki Bill",
    "Requirements": "Zręczność 14+",
    "Effects description": "W jednym segmencie możesz pokonać dwa razy większy dystans niż normalnie.",
    "Flavor text": "Mam kumpla w Detroit, mówimy na niego suseł, wiesz czemu? Bo jak przychodzi do strzelaniny, to gość sadzi takie susy..."
  },
  "PERK_SZYBKIRZUT": {
    "ID": "PERK_SZYBKIRZUT",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Szybki rzut",
    "Requirements": "Rzucanie 4+, Zręczność 12+",
    "Effects description": "Rzut zajmuje tylko jeden segment.",
    "Flavor text": "Jest taka scena w filmie Desperado, jak będziesz kiedyś w Vegas, wpadnij tam sobie do kina, często puszczają ten film. Tam gość nożami wykończył coś z ośmiu chłopa, mimo, że mieli broń maszynową. Dasz wiarę? Był szybszy od nich..."
  },
  "PERK_SZYBKIESTRZELANIE": {
    "ID": "PERK_SZYBKIESTRZELANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Szybkie strzelanie",
    "Requirements": "Łuk 4+, Budowa 12+",
    "Effects description": "Dobycie strzały zajmuje Bohaterowi 1 segment, strzał kolejny 1 segment, dobycie 1 segment itd.",
    "Flavor text": "\"Łuk maszynowy\" - taką karteczkę raz przywiązaliśmy jednemu czerwonoskóremu na południu Teksasu. Facet uśmiechnął się i nawet jej nie zerwał, widać połechtaliśmy jego próżność. No ale trzeba przyznać, nie wzięliśmy tej karteczki z księżyca. Gość strzelał z tego łuku jakby miał podajnik strzał na taśmie... Wieczorem zrobił nam pokaz, niewiarygodny widok."
  },
  "PERK_SRUTOBRANIE": {
    "ID": "PERK_SRUTOBRANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Śrutobranie",
    "Requirements": "Karabiny 4+",
    "Effects description": "Przeładowanie śrutówki i strzał zajmują razem tylko 1 segment, lecz Bohater otrzymuje +30% utrudnienia do testów trafienia.",
    "Flavor text": "Mutki siedziały ukryte w bunkrze. Chciałem wrzucić im granat, ale Franz ściągnął z ramienia śrutówkę i wycedził: \"No to mutasy, czas na śrutobranie. Bierzcie koszyki\" I jak zaczął do nich walić, to aż się duszno zrobiło. No nie powiem, śrutobranie się udało, każdy z mutków zebrał coś po pół kilo, choć nie do koszyczka, lecz w korpus. Ale to detal."
  },
  "PERK_TARAN": {
    "ID": "PERK_TARAN",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Taran",
    "Requirements": "Broń ręczna 4+, Budowa 14+",
    "Effects description": "Decyzję należy podjąć na początku tury, przed rzutem 3k20. Dotyczy cięższych i dłuższych broni, jak pałki, młoty, miecze, łańcuchy itp. Walczący otrzymuje karę -4 do Zręczności, lecz zadane obrażenia są o poziom większe.",
    "Flavor text": "Każdy głupi wie, że jak ktoś się na ciebie porządnie zamachnie, to lepiej się zawczasu odsunąć. Gorzej, gdy cwaniak robi to tak, że nawet nie zauważysz. Spokojnie się zasłaniasz, a tu nagle \"dup\" - i ręka ci drętwieje od ciosu."
  },
  "PERK_TARANOWANIE": {
    "ID": "PERK_TARANOWANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Taranowanie",
    "Requirements": "Ciężarówka 3+ lub Samochód 3+",
    "Effects description": "Kierowca nie otrzymuje utrudnień do testów Prowadzenia pojazdu podczas taranowania innej maszyny.",
    "Flavor text": "Jak mi moja bryka odmówiła posłuszeństwa, to załapałem się na autostop - podwoził mnie gość w takiej całkiem niemałej ciężarówce. Wóz mi się bardzo podobał, nawet mu mówiłem: \"No kurcze, super bryka, radio, ogrzewanie, wszystko widać z góry, tu lodóweczka, tam miejsce na nocleg. Szefie, masz pan tu jak w raju! Lubisz ten komfort, co?!\" Wiesz co mi odpowiedział? \"Ja to jednak najbardziej sobie cenię taranowanie gangerów\""
  },
  "PERK_TARGOWANIESIE": {
    "ID": "PERK_TARGOWANIESIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Targowanie się",
    "Requirements": "Niezłomność 7+, Perswazja 4+",
    "Effects description": "Podczas testów handlu przeciwnik zdaje o poziom wyższe testy Niezłomności.",
    "Flavor text": "Moja największa wtopa? Poszedłem na bazar w Salt Lake i nieopatrznie wdałem się w rozmowę z jakimś handlarzem. Po godzinie wymieniłem nowiutki kevlar na medalik ze świętym Antonim."
  },
  "PERK_TOSIEROBITAK": {
    "ID": "PERK_TOSIEROBITAK",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "To się robi tak",
    "Requirements": "Zdolności przywódcze 3+",
    "Effects description": "Po udanym teście Zdolności przywódczych, Bohater może pokierować niewykwalifikowanymi pracownikami. Na czas jednego zadania, uzyskują oni na poziomie 1 znaną Bohaterowi Umiejętność, opartą o Spryt, którą posiada na poziomie 3+. Niby niewiele, ale likwiduje negatywny efekt Suwaka.",
    "Flavor text": "Gadał, gadał nawet ciekawie, i jakoś tak przysłuchiwałem się... Minutę potem zacząłem murować z chłopakami jakąś ścianę. A jak już ściana stanęła, facet mówi, że taki samotny ten mur. No to dorobiliśmy jeszcze trzey ściany. Bez dachu głupio wyglądało, więc gość powiedział nam jak dorobić dach."
  },
  "PERK_WMGNIENIUOKA": {
    "ID": "PERK_WMGNIENIUOKA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "W mgnieniu oka",
    "Requirements": "Percepcja 12+, Wypatrywanie 4+",
    "Effects description": "Nie tracisz segmentu, by po wychyleniu się zza osłony dostrzec wroga.",
    "Flavor text": "Kiedy wychylasz się zza osłony to nie zgrywaj turysty i nie rozglądaj się za przeciwnikiem, tylko rzuć okiem, a potem strzelaj. Taką radę usłyszałem wiele lat temu. I od tej pory tak właśnie załatwiam \"turystów\", którzy wychylają łeb i rozglądają się..."
  },
  "PERK_WALKADWIEMABRONIAMI": {
    "ID": "PERK_WALKADWIEMABRONIAMI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Walka dwiema broniami",
    "Requirements": "Broń ręczna 5+, Zręczność 12+",
    "Effects description": "Normalne zasady nie dają żadnych bonusów za walkę dwiema broniami (może poza wyborem, czym w danym segmencie przywalić). Z tobą jest inaczej. Gdy walczysz dwiema broniami, możesz użyć dodatkowo połowę punktów Umiejętności walki tą drugą bronią.",
    "Flavor text": "W zasadzie tylko raz w życiu widziałem kolesia, który machał dwiema broniami i sobie tym wcale nie przeszkadzał."
  },
  "PERK_WIATRAK": {
    "ID": "PERK_WIATRAK",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wiatrak",
    "Requirements": "Bijatyka 2+, Charakter 12+",
    "Effects description": "Decyzję należy podjąć na początku tury, przed rzutem 3k20. Jeśli walczący przeprowadza manewr Furia, bez względu na wynik walki nie może stracić w danej turze Inicjatywy (jeśli przeciwnik uzyska Inicjatywę, kara wynikająca z Furii działa - czyli walczący otrzymuje celny cios, jednak już w następnym segmencie walczący automatycznie odzyskuje Inicjatywę) Na koniec tury walczący otrzymuje karę +20% ze zmęczenia. Sztuczka odnosi się tylko do Bijatyki.",
    "Flavor text": "Jeśli nie potrafisz walczyć, to zdradzę ci dobrą metodę: schowaj głowę i zasyp frajera pięściami od góry, coś z tego wyłapie, czegoś nie wyłapie, ale na mur się cofnie. Jeśli umiesz walczyć, to nadal jest to dobra metoda."
  },
  "PERK_WILKMORSKI": {
    "ID": "PERK_WILKMORSKI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wilk morski",
    "Requirements": "brak",
    "Effects description": "Bohater potrafi wiązać całą masę dziwnych węzłów, które rozwiązać może tylko osoba z tą samą Sztuczką.",
    "Flavor text": "Wujek Domowa Robótka tak mnie związał, że posiniałem. Myślę sobie - \"albo mnie rozwiąże, albo wezwę pomoc\". A on mówi: \"Patrz ćwoku!\". Pociągnął za sznur i byłem wolny. Magik, psia krew."
  },
  "PERK_WLASCIWATWARZ": {
    "ID": "PERK_WLASCIWATWARZ",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Właściwa twarz",
    "Requirements": "Blef 3+, Percepcja 10+, Charakter 10+",
    "Effects description": "Odejmujesz jedno oczko na dowolnej z kości podczas wszystkich testów Charakteru.",
    "Flavor text": "Czasem trzeba się uśmiechnąć, innym razem pokazać zdecydowanie i determinację. Skąd wiadomo, jak się zachować w danej sytuacji? Nie wiem, czy można się tego nauczyć. To chyba dar."
  },
  "PERK_WRACAJACYBUMERANG": {
    "ID": "PERK_WRACAJACYBUMERANG",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wracający bumerang",
    "Requirements": "Bumerang 4+, Zręczność 12+",
    "Effects description": "Bohater potrafi tak rzucać bumerangiem, że ten wraca po trafieniu w cel i można go złapać.",
    "Flavor text": "Kupiłem kiedyś bumerang. To było oszustwo stulecia. Od trzech lat szukam tego gościa, który mi to wcisnął i w końcu gdzieś go spotkam. Najpierw handlarz rzucał bumerangiem, pokazywał, jakie to sprytne, jak wraca, gdy się rzuci... Kupiłem urządzenie za furę fajek, facet się szybko zwinął, a ja zostałem z tym cholerstwem. Głupi kij. Nigdy do mnie nie wrócił. Rzucałem nim ze sto razy - leciał w krzaki i nic. W końcu wywaliłem ten bumerang w jakiś kanion. Mam nadzieję, że się chociaż połamał."
  },
  "PERK_WYCZEKANIE": {
    "ID": "PERK_WYCZEKANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wyczekanie",
    "Requirements": "Bijatyka 6+ lub Broń ręczna 6+, Percepcja 12+",
    "Effects description": "Decyzję należy podjąć na początku tury (gdy walczący nie posiada Inicjatywy), przed rzutem 3k20. Walczący otrzymuje w danej turze karę -2 do Zręczności w obronie, ale jeśli uda mu się przejąć Inicjatywę, to do końca tej tury otrzymuje bonus +4 do Zręczności w ataku.",
    "Flavor text": "Pieprzony samuraj: Spokojnie czekał, aż do niego podbiegnę i przywalę mu łomem. W ostatniej chwili odsunął się, uniknął jeszcze dwa razy i nagle załadował mi na spamiętanie z kastetu prosto w nos. Dziś jesteśmy kumplami."
  },
  "PERK_WYCZUCIEEMOCJIZWIERZAT": {
    "ID": "PERK_WYCZUCIEEMOCJIZWIERZAT",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wyczucie emocji zwierząt",
    "Requirements": "Postrzeganie emocji 2+, Opieka nad zwierzętami 2+",
    "Effects description": "Bohater ma prawo do Przeciętnego testu Opieki nad zwierzętami. Jeśli go zda, może właściwie odczytać nastawienie napotkanego zwierzęcia i przewidzieć jego następne działanie (nie w walce!). Sztuczka nie dotyczy zmutowanych zwierząt.",
    "Flavor text": "Ci goście z pustyni, to są mutanty, bracie. Spojrzy taki na zwierzaka i mówi ci, na przykład, że wilczur jest głodny i wystarczy rzucić mu puszkę, a uspokoi się. W jaki sposób facet odróżnia wściekłość od głodu? Pewnie sam jest w jakiejś części zwierzęciem, nie sądzisz?"
  },
  "PERK_WYCZUCIEPROMIENIOWANIA": {
    "ID": "PERK_WYCZUCIEPROMIENIOWANIA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wyczucie promieniowania",
    "Requirements": "Czujność 4+, Spryt 12+",
    "Effects description": "Bohater zawsze wyczuwa niebezpieczny wzrost promieniowania.",
    "Flavor text": "To tak jakby ci ktoś wsadził w dupsko Geigera. Jak tylko poziom promieniowania niebezpiecznie się podniesie - wyczujesz to."
  },
  "PERK_WYCZUCIEZMIANPOGODY": {
    "ID": "PERK_WYCZUCIEZMIANPOGODY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wyczucie zmian pogody",
    "Requirements": "Znajomość terenu 2+, Percepcja 12+",
    "Effects description": "Po zdaniu Przeciętnego testu Percepcji, Bohater praktycznie bezbłędnie określi pogodę na najbliższy dzień.",
    "Flavor text": "Wędrówka z cholernym Tropicielem to mordęga... Ale kilka rzeczy mi się u nich podoba. Przepowiadanie pogody, na ten przykład. Są lepsi od radia."
  },
  "PERK_WYRABIANIESTRZALIBELTOW": {
    "ID": "PERK_WYRABIANIESTRZALIBELTOW",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wyrabianie strzał i bełtów",
    "Requirements": "Łuk 2+ lub Kusza 2+, Spryt 10+",
    "Effects description": "Bohater bez większych problemów potrafi wykonać strzały do łuku lub bełty do kuszy.",
    "Flavor text": "Jak dla mnie, to jedyny i wcale niezbyt przekonywujący powód, dla którego warto strzelać z łuku, a nie ze spluwy. Do łuku łatwiej dorobić amunicję."
  },
  "PERK_WYTRYCH": {
    "ID": "PERK_WYTRYCH",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wytrych",
    "Requirements": "Otwieranie zamków 4+, Zręczność 12+",
    "Effects description": "Bohater robi wytrych z \"byle czego\" - nie otrzymuje kary za brak profesjonalnego sprzętu podczas otwierania zamków mechanicznych.",
    "Flavor text": "Zrobienie wytrycha to akurat nie jest żadna sztuka. Zrobisz go z wszystkiego, kawałka drutu, czy co tam masz pod ręką. Inna sprawa, że aby przekonać o tym Mistrza Gry, lepiej jednak mieć tę Sztuczkę. No cóż, kup, zaoszczędzisz sobie nieprzyjemności..."
  },
  "PERK_ZAGADANIE": {
    "ID": "PERK_ZAGADANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zagadanie",
    "Requirements": "Spryt 12+, Blef 2+, Zwinne dłonie 2+",
    "Effects description": "Zagadujesz gościa i nawet jak nie miałeś dobytej broni, to już masz. Jeśli gość miał w ręce spluwę, a ty nie, to już obaj macie. Sztuczka nie działa w walce.",
    "Flavor text": "OK, poddaję się; rozumiem. Widzę, żę masz większego. To Magnum? Niezły, ja mam tylko... tego Glocka."
  },
  "PERK_ZASLONA": {
    "ID": "PERK_ZASLONA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zasłona",
    "Requirements": "Bijatyka 2+, Budowa 12+",
    "Effects description": "Decyzję należy podjąć na początku tury, przed rzutem 3k20. Walczący otrzymuje bonus +2 do Zręczności w obronie, ale za to w kolejnej turze otrzymuje karę -2 do Zręczności, zarówno w obronie, jak i w ataku.",
    "Flavor text": "Ten Chinol, o którym już wspomniałem, roztoczył wokół rąk pole siłowe. Tak nimi machał, że gdzie nie chciałeś go huknąć, napotykałeś opór! Ja szybko, on jeszcze szybciej. Ja mocno, on niewzruszony. Ja toporem, a on mi dup, kopniak w jaja. O rzesz, głupi Chinolu..."
  },
  "PERK_ZGRANIE": {
    "ID": "PERK_ZGRANIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zgranie",
    "Requirements": "Rzucanie 2+, Zręczność 12+",
    "Effects description": "Dwóch gości z tą Sztuczką może rzucać do siebie dowolne lekkie przedmioty tak, że zarówno rzut jak i złapanie są automatycznie udane. Rzut na odległość do 5m trwa 1 segment, do 10 m -2 segmenty do 15m - 3 segmenty. Rzucane przedmioty muszą być w miarę lekkie i bezpieczne w łapaniu - np. zabezpieczony granat, pistolet, magazynek itd., a nie np. nóż czy karabin. Rzucać i łapać można nawet lewą ręką.",
    "Flavor text": "Cholerni koszykarze, przyjechali prosto z Nowego Jorku na Front. Jednemu brakło amunicji? Żaden problem, ciach-mach i już ma od kolegi. Tamten drugi potrzebuje w zamian granat? Ciach-mach, gotowe."
  },
  "PERK_ZIELONYBALONIK": {
    "ID": "PERK_ZIELONYBALONIK",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zielony balonik",
    "Requirements": "Pistolety 3+, Percepcja 14+, Spryt 10+, Zręczność 10+",
    "Effects description": "Gdy podejdziesz do kogoś na odległość 1-5 metrów i wycelujesz w głowę, to dopóki ta odległość się nie zmieni, masz zapewniony automatyczny sukces trafienia jeńca w głowę. Możesz z nim wędrować, prowadzić go itd., a i tak nie stracisz go z \"celownika\". Nie można jednak z jeńcem biegać, wspinać się itp. W dowolnej chwili, np. gdy tylko jeniec zechce się wyrwać, wystarczy wygrać test Inicjatywy, a trafienie będzie automatyczne.\r\nBranie jeńca na cel nie może się odbyć w trakcie walki. W sytuacjach spornych należy przeprowadzić test na trafienie w głowę (czasem też wcześniejszy test Inicjatywy) - w przypadku sukcesu Sztuczka zadziałała. Sztuczka dotyczy tylko pistoletów i rewolwerów.",
    "Flavor text": "Potrzebuję dosłownie chwili spokoju, by w miejsce łba dowolnego fagasa wyobrazić sobie zielony balonik. A powiem ci, trafiania w dyndające zielone baloniki uczyłem się dwanaście lat."
  },
  "PERK_ZLY": {
    "ID": "PERK_ZLY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zły",
    "Requirements": "Zastraszanie 4+, Charakter 12+",
    "Effects description": "Przebywający w pobliżu mówiącego Bohatera ludzie muszą przejść Bardzo trudny test Morale lub otrzymują utrudnienie +10% do wszystkich akcji. Zwyczajnie trzęsą im się ręce.",
    "Flavor text": "Eastwood mówi przyciszonym głosem, który słychać nawet na końcu stadionu. Spojrzenie ma takie, że człowiek myśli o obdzieraniu żywcem ze skóry i rozcinaniu piłą. Ten facet to chodzący Laxigen, spojrzysz i już masz srakę."
  },
  "PERK_ZMYLKA": {
    "ID": "PERK_ZMYLKA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zmyłka",
    "Requirements": "Bijatyka 5+ lub Broń ręczna 5+, Spryt 12+",
    "Effects description": "Podczas walki wręcz, na czas 1 tury możesz do Umiejętności wwalki dodać swój Blef. Sztuczkę można użyć tylko 1 raz przeciwko temu samemu przeciwnikowi.",
    "Flavor text": "Zamachnąłem się w stronę gladiatora tak, że ledwo uskoczył i w dodatku stracił równowagę. Tak mi się przynajmniej wydawało do momentu, gdy chciałem wykorzystać przewagę. Nawet nie wiem, co się wtedy stało. Grunt, że w ogóle to przeżyłem."
  },
  "PERK_ZELAZNERACJE": {
    "ID": "PERK_ZELAZNERACJE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Żelazne racje",
    "Requirements": "Łowiectwo 2+",
    "Effects description": "Bohater potrafi zakonserwować żywność, którą zdobył (mięso, wypieki, itp.) Jedzenie nie zepsuje się przez kilka miesięcy.",
    "Flavor text": "Nie lubię suszonego mięsa - smakuje jak podeszwa buta. Z drugiej strony nie narzekam. Jadłem już koty i komary widliszki. Bywały miesiące, że jedynie indiański susz utrzymywał mnie przy życiu. Bez dwóch zdań, konserwacja żywności to przydatna Sztuczka."
  },
  "PERK_URODZONYMORDERCA": {
    "ID": "PERK_URODZONYMORDERCA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Urodzony morderca",
    "Requirements": "Pochodzenie: Południowa Hegemonia, Cecha startowa",
    "Effects description": "Wybierz sobie dowolny pakiet Umiejętności Wojownika. Wszystkie Umiejętności z paczki posiadasz na poziomie +2.",
    "Flavor text": "Wyrzuciliby cię z Areny za szczególne bestialstwo."
  },
  "PERK_WIESZZJADLEMWLASNEGOPSA": {
    "ID": "PERK_WIESZZJADLEMWLASNEGOPSA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wiesz, zjadłem własnego psa",
    "Requirements": "Pochodzenie: Południowa Hegemonia, Cecha startowa",
    "Effects description": "Jeżeli udało ci się kogoś zastraszyć (test Morale przed walką), w walce z nim automatycznie wygrywasz inicjatywę.",
    "Flavor text": "Budzisz grozę. Twój widok paraliżuje."
  },
  "PERK_ZAWZIETYSUKINKOT": {
    "ID": "PERK_ZAWZIETYSUKINKOT",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zawzięty sukinkot",
    "Requirements": "Pochodzenie: Południowa Hegemonia, Cecha startowa",
    "Effects description": "Raz w ciągu sesji, podczas wykonywania testu Umiejętności, zamiast wymaganego Współczynnika możesz użyć Charakteru",
    "Flavor text": "Mówią o tobie, że pociągniesz do grobu swojego zabójcę. To prawda. Jesteś uparty, twardy i nie popuszczasz."
  },
  "PERK_FART": {
    "ID": "PERK_FART",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Fart",
    "Requirements": "Pochodzenie: Vegas, Cecha startowa",
    "Effects description": "Wiesz, zróbmy tak, że trzykrotnie podczas sesji możesz powrótrzyć jeden nieudany rzut na dowolnej z trzech kości.",
    "Flavor text": "No i czego się cieszysz? Myślisz, że masz farta i właśnie dlatego jesteś bezpieczny, jak jajeczko pod dupcią mamusi kurki? A chczesz przetestować swoje szczęście? Popatrz, załaduję jedną kulę i zagramy w rosyjską ruletkę, chcesz? Co, tak... Poważnie chcesz? Jesteś chory."
  },
  "PERK_HAZARDZISTA": {
    "ID": "PERK_HAZARDZISTA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Hazardzista",
    "Requirements": "Pochodzenie: Vegas, Cecha startowa",
    "Effects description": "Zaczynasz grę posiadając (gratisowo!) wszystkie Umiejętności z pakietu Zdolności manualne na poziomie +2",
    "Flavor text": "Zwinne paluszki to bogactwo naturalne. Znasz tysiąc oszustw. Miałeś okazję wyćwiczyć swoje dłonie i manipulujesz nimi lepiej niż japoński robot."
  },
  "PERK_TELEPATA": {
    "ID": "PERK_TELEPATA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Telepata",
    "Requirements": "Pochodzenie: Vegas, Cecha startowa",
    "Effects description": "Poziom trudności wszystkich testów Blefu, Perswazji i Zastraszania w stosunku do ciebie jest zwiększony o jeden w górę.",
    "Flavor text": "A ty telepata jesteś? Skąd wiesz, że on blefuje? Co znaczy, że on nas nie zabije? Masz to gdzieś na piśmie? Chyba nie myślisz, że ci uwierzę!"
  },
  "PERK_TOWARZYSZ": {
    "ID": "PERK_TOWARZYSZ",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Towarzysz",
    "Requirements": "Pochodzenie: Człowiek pustyni, Cecha startowa",
    "Effects description": "Możesz wybrać jedno zwierzę, które będzie twoim kompanem, będzie ci służyło, ale musisz je kochać. Zwierzęciem może być dowolny ssak, ptak, gad lub inne stworzenie, za pozwoleniem MG. Od tej pory jest was dwóch. Gdybyś na przykład miał tandem, moglibyście sobie pojeździć po pustyni, he, he... Takiemu towarzyszowi możesz wydawać kilka rodzajów poleceń, jak np. \"bierz go\", \"do nogi\", \"cicho\", \"leżeć\" itp.",
    "Flavor text": "Ten skorpion to też twój przyjaciel? Wiesz, pra bym zrozumiał, może jakiegoś ptaka, czy coś. Ale skorpion? Wybierz sobie inne!"
  },
  "PERK_JESTEMDUCHEMPUSTYNI": {
    "ID": "PERK_JESTEMDUCHEMPUSTYNI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Jestem duchem pustyni",
    "Requirements": "Pochodzenie: Człowiek pustyni, Cecha startowa",
    "Effects description": "W trudnych warunkach (wysoka temperatura lub brak pożywienia i wody), potrafisz pogrążyć się w katalepsji i przeżyć. W stanie uśpienia leżysz nieruchomo i nie odbierasz żadnych bodźców zewnętrznych do czasu, aż warunki staną się bardziej sprzyjające. W ten sposób możesz przetrwać trzy miesiące.",
    "Flavor text": "Nauczyłeś się przydatnej sztuczki."
  },
  "PERK_POLEGAMTYLKONASOBIE": {
    "ID": "PERK_POLEGAMTYLKONASOBIE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Polegam tylko na sobie",
    "Requirements": "Pochodzenie: Człowiek pustyni, Cecha startowa",
    "Effects description": "Jeżeli posługujesz się bronią własnej roboty (nie dotyczy broni palnej), lub jakimkolwiek innym wykonanym przes siebie narzędziem, w każdym teście z jego wykorzystaniem możesz odjąć dwa oczka od rzutu na jednej z kostek.",
    "Flavor text": null
  },
  "PERK_ZALETYKLASYCZNEGOWYKSZTALCENIA": {
    "ID": "PERK_ZALETYKLASYCZNEGOWYKSZTALCENIA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zalety klasycznego wykształcenia",
    "Requirements": "Pochodzenie: Nowy Jork, Cecha startowa",
    "Effects description": "Jeżeli na dalszym etapie tworzenia postaci wybierzesz jako specjalizację Technika, otrzymujesz dodatkowe 10 punktów do wydania na Umiejętności oparte o Spryt",
    "Flavor text": "Miałeś bardzo dobrych nauczycieli."
  },
  "PERK_WIZJA": {
    "ID": "PERK_WIZJA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wizja",
    "Requirements": "Pochodzenie: Nowy Jork, Cecha startowa",
    "Effects description": "Jesteś w jakiejś zapadłem wiosce, którą w ciągu ośmiu godzin trzeba zamienić na twierzę? Inni by płakali. Ty zabierasz się do roboty. MG jest zobowiązany podpowiedzieć ci, jak najlepiej odbudować lub przebudować daną lokację - według potrzeb (nocleg, dom, twierdza itp.).",
    "Flavor text": "Wiele lat odbudowywania NJ nauczyło cię, jak pracować w ruinach. Teraz możesz wjechać nawet do największej dziury, ale nie dostrzeżesz ruin i syfu, lecz plac budywy. Taki optymizm przydaje się w wielu sytuacjach."
  },
  "PERK_CZASPATRIOTOW": {
    "ID": "PERK_CZASPATRIOTOW",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Czas patriotów",
    "Requirements": "Pochodzenie: Nowy Jork, Cecha startowa",
    "Effects description": "Raz na sesję, wykonując test Cholernie trudny możesz dodać wartość swojego Charakteru do testowanej Umiejętności. Którko mówiąc, raz na sesję zdajesz automatycznie test, mam rację?",
    "Flavor text": "Heroizm to twoje drugie imię."
  },
  "PERK_CZLOWIEKZWANYKONIEM": {
    "ID": "PERK_CZLOWIEKZWANYKONIEM",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Człowiek zwany koniem",
    "Requirements": "Pochodzenie: Texas, Cecha startowa",
    "Effects description": "Wybierz pakier Umiejętności - Sprawność albo Jeździectwo. Poziom trudności każdego testu Umiejętności z wybranej grupy jest obniżany o jeden poziom.",
    "Flavor text": "Jesteś silny jak wół, zwinny jak puma i twardy jak głaz. Kiedy idziesz po górach, powodujesz lawinę. Kiedy dosiadasz konia, to koń.... Co ja ci zresztą będę opowiadał?"
  },
  "PERK_DOKTORQUINN": {
    "ID": "PERK_DOKTORQUINN",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Doktor Quinn",
    "Requirements": "Pochodzenie: Texas, Cecha startowa",
    "Effects description": "Każda kobiera pochodząca z Teksasu posiada wszystkie Umiejętności z pakietu Medycyna na poziomie +4. Każda, dasz wiarę?",
    "Flavor text": "Nigdy nie słyszałeś o doktor Quinn? Żona \"człowieka obrusa\", najsłynniejsza felczerka z Teksasu. Jeździ i leczy. Zresztą nie tylko ona!"
  },
  "PERK_ZDROWAOKOLICA": {
    "ID": "PERK_ZDROWAOKOLICA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Zdrowa okolica",
    "Requirements": "Pochodzenie: Texas, Cecha startowa",
    "Effects description": "Na etapie tworzenia postaci nie musisz wykonywać rzutu określającego choroby, jakich się nabawiłeś. I jak? Teraz zastanów się, po co ci żona felczerka, panie Quinn...",
    "Flavor text": "Wychowałeś się w zdrowej, nieskażonej okolicy. Jesteś dobrze odżywiony i nie zostałeś napromieniowany."
  },
  "PERK_SZLACHETNIEURODZONY": {
    "ID": "PERK_SZLACHETNIEURODZONY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Szlachetnie urodzony",
    "Requirements": "Pochodzenie: Federacja Apallachów, Cecha startowa",
    "Effects description": "Wybierz sobie jeden pakiet Umiejętności opartych o Charakter. Każdą z Umiejętności w pakiecie posiadasz na poziomie +2",
    "Flavor text": "Urodziłeś się, by panować nad innymi. Wiesz jak traktować ludzi."
  },
  "PERK_POJEDYNKOWICZ": {
    "ID": "PERK_POJEDYNKOWICZ",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Pojedynkowicz",
    "Requirements": "Pochodzenie: Federacja Apallachów, Cecha startowa",
    "Effects description": "Podczas walki sam na sam ignorujesz pierwszą Lekką ranę lub Draśnięcie. Żaden przeciwnik nie zdoła cię przeraxić. I dlatego właśnie jesteś twardzielem.",
    "Flavor text": "Nigdy nie przepuściłeś okazji, by zmierzyć się z przeciwnikiem. Dawałeś wrogom nauczkę i sam się czegoś nauczyłeś. Najważniejsza nauka, jaką wyciągnąłeś, to ta, iż każdego można pokonać"
  },
  "PERK_WYCHUCHANASPLUWA": {
    "ID": "PERK_WYCHUCHANASPLUWA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wychuchana spluwa",
    "Requirements": "Pochodzenie: Federacja Apallachów, Cecha startowa",
    "Effects description": "Wybierz jedną z broni palnych, które nosisz przy sobie. Każdego wieczoru czyścisz ją, chuchasz, dmuchasz i w efekcie możesz dla niej zawsze powtórzyć rzut na efekt zacięcia się broni/",
    "Flavor text": null
  },
  "PERK_CZLOWIEKALIGATOR": {
    "ID": "PERK_CZLOWIEKALIGATOR",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Człowiek-aligator",
    "Requirements": "Pochodzenie: Miami, Cecha startowa",
    "Effects description": "W czasie każdej walki, w której wykorzystujesz do ukrycia się zbiornik wodny lub bagno (gdy jesteś zanurzony), osłona maskuje cię o dwa poziomy lepiej. Dodatkowo, w przypadku błyskawicznego ataku z zaskoczenia na terenie wodnym lub bagiennym, twoi przeciwnicy są automatycznie zaskoczeni.",
    "Flavor text": "Połowę życia spędziłeś w wodzie, na trzęsawiskach lub w tropiku."
  },
  "PERK_JAJUZSWOJEODCHOROWALEM": {
    "ID": "PERK_JAJUZSWOJEODCHOROWALEM",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Ja już swoje odchorowałem",
    "Requirements": "Pochodzenie: Miami, Cecha startowa",
    "Effects description": "Możesz powtórzyć każdy rzut odpornościowy przeciw chorobom i truciznom pochodzenia organicznego.",
    "Flavor text": "Żyłeś w niezdrowej okolicy Miami i uodporniłeś się na wiele chorób i jadów."
  },
  "PERK_WALKABOUT": {
    "ID": "PERK_WALKABOUT",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Walkabout",
    "Requirements": "Pochodzenie: Miami, Cecha startowa",
    "Effects description": "Możesz powtórzyć każdy test Kodycji. Zaczynasz ze Sztuczką \"Dom na plecach\".",
    "Flavor text": "Siedzisz sobie w knajpie i nagle postanawiasz iść na mały walkabout. Wychodzisz i przez miesiąc włóczysz się po okolicy. Wracasz do knajpy, patrzysz, a twóje ziółka na stole wystygły. Myślisz sobie - nie będę pił zimnych. I idziesz odwiedzić kumpla w Vegas."
  },
  "PERK_WSZECHSTRONNOSC": {
    "ID": "PERK_WSZECHSTRONNOSC",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wszechstronność",
    "Requirements": "Pochodzenie: Człowiek z... nie twój zasrany interes, Cecha startowa",
    "Effects description": "Wszystkie Umiejętności oparte na najwyższej z twoich cech, a których nie wykupiłeś, mają wartość 1. Znasz się na wszystkim. I tak naprawdę gówno umiesz, ot, moja opinia.",
    "Flavor text": "Złaziłeś już spory kawał świata. Aby przetrwać, uczyłeś się wszystkiego po trochu."
  },
  "PERK_WSZECHSTRONNOSCDOKWADRATU": {
    "ID": "PERK_WSZECHSTRONNOSCDOKWADRATU",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wszechstronność do kwadratu",
    "Requirements": "Pochodzenie: Człowiek z... nie twój zasrany interes, Cecha startowa",
    "Effects description": "Możesz wybrać dowolną z cech innych nacji. Dowolną. No, jeśli jesteś facetem, to umówmy się, że zapomnisz o \"doktor Quinn\", OK?",
    "Flavor text": null
  },
  "PERK_CHOLERNYKAZNODZIEJA": {
    "ID": "PERK_CHOLERNYKAZNODZIEJA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Cholerny kaznodzieja",
    "Requirements": "Pochodzenie: Salt Lake City, Cecha startowa",
    "Effects description": "Jeżeli próbujesz przekonać kogoś do racji, w które sam wierzysz (sprawy wiary), w testach Perswazji odrzucasz kostkę, która najmniej ci odpowiada, i mówisz że wypadło na niej tyle, co na innej. Trochę to skomplikowane, nie? Ale wiesz, sprawy wiary to trudny temat.",
    "Flavor text": "Potrafisz walnąć taki monolog, że słuchacze nie wiedzą, co ze sobą zrobić."
  },
  "PERK_WIERZE": {
    "ID": "PERK_WIERZE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Wierzę",
    "Requirements": "Pochodzenie: Salt Lake City, Cecha startowa",
    "Effects description": "To, że raz w ciągu sesji, w sytuacji zagrożenia, możesz powiedzieć MG \"wierzę\" i wtedy MG powinien dać ci szansę wykaraskania się z sytuacji, nie oznacza, że da nam teraz tę Colę! Zrozum! Tylko w tytuacji zagrożenia! I w dodatku ostateczna decyzja należy do MG! A przecież wiesz, że on jest złośliwy! Nie da nam tej Coli, mówię ci...",
    "Flavor text": "Chłopie, nie będę lazł pięćset metrów do tej głupiej stacji tylko dlatego, że przez lornetkę widzisz tam automat z Colą. On nie działa, to nie ma sensu... Co? Co znaczy, że wierzysz, że działa? I co, chcesz bym teraz tam poszedł? Bo ty wierzysz?! No bez jaj."
  },
  "PERK_PRZEDWOJNAWSZYSTKOBYLOLEPSZE": {
    "ID": "PERK_PRZEDWOJNAWSZYSTKOBYLOLEPSZE",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Przed wojną wszystko było lepsze",
    "Requirements": "Pochodzenie: Salt Lake City, Cecha startowa",
    "Effects description": "Wszystkie testy Sprytu związane z wiedzą o czasach przed Apokalipsą mogą być dla ciebie co najwyżej Trudne. Co najwyżej, łapiesz? Mistrz Gry może sobie bełkotać o Bardzo Trudnym, o Cholernie trudnym... Wiesz co? Pokaż mu ten podręcznik, otwórz na tej stronie i daj mu to przeczytać: \"Mistrzu Gry, do ciebie mówię. Ten facet, co dał ci teraz podręcznik, wie o czasach sprzed wojny wszystko. Łapiesz to? Więc nie smuć o Bardzo trudnym teście!\"",
    "Flavor text": "Przysłuchiwałeś się opowieściom doświadczonych wojowników i mądrych starców. Chłonąłeś historie o czasach sprzed wojny."
  },
  "PERK_COSMITUSMIERDZI": {
    "ID": "PERK_COSMITUSMIERDZI",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Coś mi tu śmierdzi",
    "Requirements": "Pochodzenie: Missisipi, Cecha startowa",
    "Effects description": "Za każdym razem, gdy stajesz wobec osoby dotkniętej niewidocznymi mutacjami, MG powinien wykonać sekretny rzut na Percepcję (Trudny) i w razie powodzenia testu, poinformować cię, że czujesz się nieswojo. Rączki świerzbią, nie? Spluwa się gotuje...",
    "Flavor text": "Dorastałeś na terenach opanowanych przed mutków. Wyczuwasz ich inność, choćby nie wiem jak się maskowali."
  },
  "PERK_CHODZMYNAPEWNOJUZUTONAL": {
    "ID": "PERK_CHODZMYNAPEWNOJUZUTONAL",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Chodźmy, na pewno już utonął",
    "Requirements": "Pochodzenie: Missisipi, Cecha startowa",
    "Effects description": "Jesteś w stanie wytrzymać pod wodą dwa razy dłużej, niż przeciętny człowiek. To znaczy ile? Pół minuty za każde 4 punkty Budowy. Właśnie tyle.",
    "Flavor text": "Masz płuca jak miechy."
  },
  "PERK_KWASWZYLACHCHLORWPLUCACH": {
    "ID": "PERK_KWASWZYLACHCHLORWPLUCACH",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Kwas w żyłach, chlor w płucach",
    "Requirements": "Pochodzenie: Missisipi, Cecha startowa",
    "Effects description": "Możesz powtórzyć każdy rzut odpornościowy przeciw trującym chemikalion i substancjom żrącym.",
    "Flavor text": "Urodziłeś się i mieszkałeś przy Wielkiej Rzece. Jesteś tak przeciągnięty płynącą w niej trucizną, że żadna nowa franca już w ciebie nie wejdzie."
  },
  "PERK_NASYMULATORZETODZIALALO": {
    "ID": "PERK_NASYMULATORZETODZIALALO",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Na symulatorze to działało",
    "Requirements": "Pochodzenie: Posterunek, Cecha Startowa",
    "Effects description": "Możesz przerzucić jedną kostkę w testach Wozów bojowych, Maszyn Ciężkich i Komputerów? Super. To lepiej przerzucaj, bo mamy kłopoty!!!",
    "Flavor text": "Jak to spokojnie! Jak grałeś w to?! W co grałeś? Symulator?! O czym ty człowieku pieprzysz, strzelają do nas, nie rozumiesz?! Ja też przeszedłem służbę wojskową, w dodatku na froncie i jakoś nie jestem taki spokojny! Miałeś dostęp do komputerowych symulatorów pojazdów i pola walki? No popatrz, to po prostu wspaniale. Grałeś sobie w Quake, kiedy do mnie strzelali na froncie, tak? I każesz mi być spokojny?! I co, trochę się z nich nauczyłeś?!"
  },
  "PERK_HITECH": {
    "ID": "PERK_HITECH",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Hi-Tech",
    "Requirements": "Pochodzenie: Posterunek, Cecha Startowa",
    "Effects description": "W każdym teście związanym z obsługą urządzenia elektronicznego możesz przerzucić jedną z kostek, właśnie dlatego, że dawno temu za grzechotkę robił ci słoik z procesorami, a za łopatkę płyta główna.",
    "Flavor text": "Od maleńkości rosłeś w otoczeniu wytworów zaawansowanej technologii. Mikser do pomarańczy, czasem suszarka do włosów. Co więcej, było i radio, a nawet jakiś wykrywacz ruchu... No dobra, koniec jaj. Posterunek to najlepiej wyposażony w sprzęt elektroniczny przyczółek ludzkości."
  },
  "PERK_MOLOCHCOSONIMSLYSZALEM": {
    "ID": "PERK_MOLOCHCOSONIMSLYSZALEM",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Moloch? Coś o nim słyszałem",
    "Requirements": "Pochodzenie: Posterunek, Cecha Startowa",
    "Effects description": "Każdy test związany z maszynami Molocha może być dla ciebie co najwyżej Bardzo Trudny.",
    "Flavor text": "Miałeś kontakt z Molochem i jego tworami. Znasz slangowe nazwy określające maszyny, potrafisz rozpoznawać je i wiesz, czego możesz się spodziewać po każdym z tworów Bestii."
  },
  "PERK_JESLIMASILNIKTORUSZY": {
    "ID": "PERK_JESLIMASILNIKTORUSZY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Jeśli ma silnik to ruszy",
    "Requirements": "Pochodzenie: Detroit, Cecha Startowa",
    "Effects description": "W czasie dłuższym niż 30 sekund jesteś w stanie uruchomić dowolny pojazd z silnikiem spalinowym, pod warunkiem że jest on zdatny do jazdy. I o ile ma paliwo. Jeśli MG uważa, że wóz może jeździć, ty go uruchomisz. Tak to działa.",
    "Flavor text": null
  },
  "PERK_SIODMEPOTY": {
    "ID": "PERK_SIODMEPOTY",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Siódme poty",
    "Requirements": "Pochodzenie: Detroit, Cecha Startowa",
    "Effects description": "Jeżeli prowadzisz dowolny pojazd z silnikiem spalinowym, jesteś w stanie wycisnąć z niego 25% ponad maksymalną prędkość, balansując na granicy zatarcia silnika, a nawet rozpadnięcia się konstrukcji maszyny. Kiedy pojazd zatrzyma się, nie ruszy ponownie, aż do momentu naprawienia uszkodzeń (Bardzo Trudny test Mechaniki)",
    "Flavor text": null
  },
  "PERK_ALEJAZDA": {
    "ID": "PERK_ALEJAZDA",
    "Ruleset": "Neuroshima Edycja 1.5",
    "Name": "Ale jazda!",
    "Requirements": "Pochodzenie: Detroit, Cecha Startowa",
    "Effects description": "Jeżeli strzelasz w ruchu - z pędzącego pojazdu, wierzchowca, spadając itp. - nie doliczasz sobie żadnych utrudnień za strzał w ruchu.",
    "Flavor text": "Lata spędzone na ulicach Detroid zrobiły swoje."
  },
  "PERK_ZNAMTUKAZDYKAT": {
    "ID": "PERK_ZNAMTUKAZDYKAT",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Znam tu każdy kąt",
    "Requirements": "Pochodzenie: Detroit, Cecha Startowa",
    "Effects description": "Znasz to miasto jak własną kieszeń i we wszystkich wyścigach na terenie Detroit, otrzymujesz premię +1 do Zręczności podczas pokonywania \"stałych\" przeszkód, wynikających z architektury miasta, takich jak wąskie drogi, hopy, zniszczone nawierzchnie, ale nie przeszkód \"przenośnych\", czyli murów, płomieni, rusztowań, spiętrzonych wraków samochodów. Znajomość miasta może się okazać przydatna również podczas rozgrywki fabularnej.",
    "Flavor text": "Urodziłeś się w Detroit. Wyścigi odbywają się na terenie TWOJEGO miasta. Co za ciekawy zbieg okoliczności, co?! Może właśnie z tego powodu wiesz co jest za tamtym zakrętem, że wiadukt po prawej prawie się już rozpadł, i wreszcie na którym dachu najczęściej opala się Chip."
  },
  "PERK_MOTOFLIRT": {
    "ID": "PERK_MOTOFLIRT",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Moto-flirt",
    "Requirements": "Pochodzenie: Federacja Appallachów, Cecha Startowa",
    "Effects description": "Ale z drugiej strony - przychodzisz do laseczki, która pilotuje bryczkę przeciwników i mówisz: \"Szkoda.że tak rzadko uśmiecha się pani do drzew. Częściej by zakwitały.\". Masz pewność, Że dziewczyna nie skoncentruje slę w czasie jazdy na przeszkodach. Dodaj sobie •1 do Charakteru, gdy rozmawiasz o samochodach z osobami przeciwnej płci. z dowolną umiejętnością Prowadzenie lub Technika na poziomie 4 lub większym.",
    "Flavor text": "Może i jesteś dziwakiem, bo w końcu pochodzisz z krainy dziwaków. Może i śmieją się z ciebie, gdy tylko otworzysz usta, bo w końcu jak palniesz \"Szanowni panowie raczą opuścić broń, jesteśmy cywilizowani, dogadamy się jak ludzie honoru\"... To nie jest dobra odzywka do grupy uzbrojonych po zęby gangersów z konkurencyjnego zespołu."
  },
  "PERK_POPIACHUNAJLEPIEJ": {
    "ID": "PERK_POPIACHUNAJLEPIEJ",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Po piachu najlepiej",
    "Requirements": "Pochodzenie: Matka Pustynia, Cecha Startowa",
    "Effects description": "Ty jesteś zmotoryzowanym dzikusem. Potrafisz przygotować samochód do jazdy i poprowadzić go w taki sposob, że wszelkie utrudnienia wynikające ze złej nawierzchni (np.mokrej lub piaszczystej) dzieli się na pól. Dotyczy to także pobocza w wyścigach.",
    "Flavor text": "Jeżeli pochodzisz z pustyni, to pewnie nie masz zbyt wielkiego doświadczenia w naprawianiu samochodów, ale z całą pewnością znasz się na pracy w terenie. Materiał na dobrego pilota do crossów, jak mawiają o takich jak ty. W długodystansowych rajdach znakomicie radzisz sobie z wytyczaniem kierunku i zdobywaniem żywności oraz wody. Zresztą, nie oszukujmy się, to potrafi każdy dzikus."
  },
  "PERK_URUDZONYPILOTRAJDOWY": {
    "ID": "PERK_URUDZONYPILOTRAJDOWY",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Urodzony pilot rajdowy",
    "Requirements": "Pochodzenie: Miami, Cecha startowa",
    "Effects description": "Za każdym razem gdy wykorzystujesz umiejętności rangera, by zlokalizować jakiś obiekt (samochód, przeszkoda, punkt kontrolny), niezależnie od sytuacji otrzymujesz premię •2 do Percepcji. Bystrzacha jednym słowem.",
    "Flavor text": "Chłopaki z Miami są świetni. Jak każdy świetny ranger, facet z Miami chodzi tu czy tam i robi to, co rangerzy zazwyczaj robią. Bywa, że chłopak z Miami znajdzie samochód, a że jest bystrzachą - pojedzie do Detroit. A tam przywitają go zo otwartymi rękami, bo w  mieście brakuje bystrzachów, którzy byliby przy tym dobrymi rangerami. Sadzają zatem chłopaka z Miami obok kierowcy, dają mu do ręki lornetkę i wiedzą, że na właściwym miejscu znalazł się właściwy człowiek."
  },
  "PERK_PRZENIKLIWYGOSC": {
    "ID": "PERK_PRZENIKLIWYGOSC",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Przenkiwy gość",
    "Requirements": "Pochodzenie: Missisipi, Cecha startowa",
    "Effects description": "Nie przeszkadzają ci zasłony dymne, nawet utrudnienia wynikające z ciemności są dla ciebie mniejsze o połowę. lgoruj pochodzące od nich utrudnienia. Po prostu lejesz na takie pierdoły, jak brak dobrej widoczności. A bo to raz prowadziło się barkę na czuja.",
    "Flavor text": "Kiedy facet znad Missisipi przyjedzie do Detroit, pierwsze kroki kieruje do krytego parkingu. Każe sobie uruchomić wszystkie silniki samochodów, robi glęboki wdech i nareszcie czuje się Jak w  domu. Cholerni mutanci z Misissipi... Co tu dużo mówić - niezależnie jaką funkcję pełnisz w zespole, czy strzelasz w  czasie jazdy, kierujesz, czy nawigujesz, zanieczyszczenie powietrza nie robi ci żadnej różnicy."
  },
  "PERK_MOTYWACJATOPODSTAWA": {
    "ID": "PERK_MOTYWACJATOPODSTAWA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Motywacja to podstawa",
    "Requirements": "Pochodzenie: Nowy Jork, Cecha startowa",
    "Effects description": "Zwiększasz o 1 punkt dowolny Współczynnik dowolnej osobie, którą motywujesz na czas 10 minut razy wielkość twojego Charakteru. Nieźle nakręcasz, co? Na pewno ci się uda, na pewno, to że nie potrafisz pływać to nic, he, he...",
    "Flavor text": "Nowojorczyka w Detroit bardzo łatwo poznać - przeważnie jest menagerem, który duto gada, nie przejmuje się trudnościami i poklepuje wszyskich po plecach za każdym razem gdy zrobią coś pozytywnego. Ja pierniczę, jak ty potrafisz człowieka zarazić entuzjazmem, czasem można puścić pawia jak się ciebie słucha. Ale kurde, to działa. Jak zaczniesz nawiajać, motywować, człowiek aż się rwie do roboty. Chcesz usłyszeć jak to działa w praktyce? Już mówię."
  },
  "PERK_WLASCIWYARGUMENT": {
    "ID": "PERK_WLASCIWYARGUMENT",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Właściwy argument",
    "Requirements": "Pochodzenie: Południowa Hegemonia, Cecha startowa",
    "Effects description": "Stosując dowolną umiejętność z grupy Negocjacje, w miejsce Charakteru możesz użyć swojej Budowy. Jeżeli osoba, z którą negocjujesz ma Charakter lub Budowę większą niż twoja Budowa, test jest trudniejszy o jeden stopień.",
    "Flavor text": "Wielki zly chłopiec z Hegemoni na północy ma nieograniczone możliwości. Dowiaduje się na przykład, że jakiś facet jest uważany za twardego, bo dobrze znosi chodzenie w skórzanych, cisnących w kroku spodniach. Potem chłopiec z Hegemoni widzi zgraję wyżelowanych chuderlaków i wie. że w tym miejscu nie widzieli jeszcze prawdziwego macho."
  },
  "PERK_WYKSZTALCONYIWYSPECJALIZOWANY": {
    "ID": "PERK_WYKSZTALCONYIWYSPECJALIZOWANY",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Wykształcony i wyspecjalizowany",
    "Requirements": "Pochodzenie: Posterunek, Cecha Startowa",
    "Effects description": "Wybierz jedną z umiejętności Prowadzenia Pojazdów. Za każdym razem gdy naprawiasz pojazd danego typu, możesz przerzucić jedną z kostek (ale tylko raz na jedną próbę naprawy). Próby naprawienia pojazdów z dwóch pozostałych typów zawsze są trudniejsze o jeden stopień.",
    "Flavor text": "Ludzie w Detroit, nie wiedzą o naprawianiu samochodów nic. Nawet Jay wie niewiele, działa na wyczucie. Ma panna instynkt, ma coś nieopisanego. Ale na sprzęcie się nie zna, cokolwiek o niej mówią. Na szczęście od czasu do czasu w Detroit pojawia się ktoś z Posterunku i pokazuje chłopcom i dziewczynkom jak to robią profesjonaliści. Jeżeli pochodzisz z Posterunku jesteś co prawda wyspecjalizowany, ale w swojej specjalności stałeś się mistrzem."
  },
  "PERK_SZYBKOINATEMAT": {
    "ID": "PERK_SZYBKOINATEMAT",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Szybko i na temat",
    "Requirements": "Pochodzenie: Salt Lake City, Cecha startowa",
    "Effects description": "W trakcie wyścigu, jeżeli jesteś pilotem, dodaj 1 do umiejętności PP kierowcy. W trakcie jednego wyścigu możesz skorzystać z tej zdolności tyle razy, Ile wynosi twoja Budowa. Jednak ten dodatkowy punkt nie wliczy się do ewentualnego wskoczenia na wyższy poziom.",
    "Flavor text": "W młodości nasłuchałeś się wędrownych kaznodziejów, rozmaitych ulicznych szarlatanów i wszelkiej maści naciągaczy. Gadałeś z wieloma cwaniaczkami i ogólnie starałeś się jakoś sobie radzić. Wykształciłeś w sobie odruch obronny, który objawia się bardzo ciekawą umiejętnością. Potrafisz bardzo szybko gadać. Zajebiście szybko, jak mówi Artur. Kiedy kładziesz swoje dupsko na gorącym fotelu i zaczniesz nawijać potrafisz podać mnóstwo istotnych informacji w bardzo krótkim czasie. Oczywiście do czasu, kiedy się nie zmęczysz. W końcu dopadnie cię hiperwentylacja i stracisz oddech."
  },
  "PERK_HAMMER": {
    "ID": "PERK_HAMMER",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Hammer",
    "Requirements": "Pochodzenie: Texas, Cecha startowa",
    "Effects description": "Za każdym razem gdy w trakcie wyścigu samochód zderzy się z offroad (obojętne, co znajduje się za poboczem), w najbliższym teście PP nie liczą się niekorzystne modyfikatory od dopiero co odniesionych obrażeń. Ponadto w trakcie rajdów potrafisz tak pokierować zespołem, że wyciągnięcie samochodu z dołka, zaspy śnieżnej lub jakiejkolwiek przeszkody w terenie jest o wiele szybsze niż zazwyczaj (zależnie od MG).",
    "Flavor text": "W Detroit, śmieją się z Teksańczyków. Faceci. którzy jeżdżą na koniach są dla zmotoryzowanych niepoważni. Wymienić auto na konia to tak, jakby oddać spluwę za procę. Święta racja. Nie każdy palant z Texasu to bydłojad, a nie każda kobita to dr Quinn. Ty doceniasz możliwości samochodu, inaczej nie znalazłbyś się na wyścigu. Z drugiej strony wiesz, że nawet najlepsze auto zawodzi - a ty nauczyłeś się jak sprawnie wyciągnąc wóz z krateru i jak naprowadzić go na prostą po uderzeniu w przeszkodę."
  },
  "PERK_KOCIALAPKA": {
    "ID": "PERK_KOCIALAPKA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Kocia łapka",
    "Requirements": "Pochodzenie: Vegas, Cecha startowa",
    "Effects description": "W trakcie wyścigu możesz użyć swojego talentu. Dokładnie trzykrotnie. Przed dowololnym testem wyznaczasz jedną z kości i masz prawo jeden raz powtórzyć rzut, właśnie tą kostką. Kocia łapka, co?",
    "Flavor text": "Umiejętności umiejętnościami, refleks refleksem, ale w rzeczywistości liczy się talent. Z Vegas przyniosłeś swojego farta. I dzięki niemu jesteś nawet lepszy od dziewczyn z Detroit, które od dziecka siedziały za kółkiem."
  },
  "PERK_DWURECZNOSC": {
    "ID": "PERK_DWURECZNOSC",
    "Ruleset": "Gladiator",
    "Name": "Dwuręczność",
    "Requirements": "Zręczność 14+, Broń biała 5+",
    "Effects description": "Można władać dwiema brońmi naraz. Dzięki temu masz 4 segmenty w rundzie zamiast standardowych trzech, pod warunkiem, że w danej rundzie używasz obydwu broni. Ponadto akcje przeprowadzane tą drugą bronią są utrudnione dodatkowo o 40%",
    "Flavor text": "Po to masz dwie ręce, żeby walić wroga po mordzie obiema. Wiesz, do jednej młotek, do drugiej pałę i machasz jak śmigłowiec."
  },
  "PERK_WIEDZIALEMZETOZROBISZ": {
    "ID": "PERK_WIEDZIALEMZETOZROBISZ",
    "Ruleset": "Gladiator",
    "Name": "Wiedziałem, że to zrobisz",
    "Requirements": "Postrzeganie emocji 7+",
    "Effects description": "Po wykonaniu udanego Bardzo Trudnego testu Postrzegania emocji (wykonanego przed walką z danym przeciwnikiem), bohater jest w stanie przewidzieć następne posunięcie przeciwnika mutanta. Wszystkie twoje Bloki w tej walce są łatwiejsze o 20%",
    "Flavor text": "Telepata czy co? Patrzy się spode łba, analizuje każde najdrobniejsze drgnięcie twoich mięśni i przewiduje każdy twój atak. Robisz wypad - a on chwilę wcześniej odskok. Rąbiesz z góry, a on już ma nad głową tarczę. Cholery można dostać."
  },
  "PERK_OBURECZNOSC": {
    "ID": "PERK_OBURECZNOSC",
    "Ruleset": "Gladiator",
    "Name": "Oburęczność",
    "Requirements": "Zręczność 14+, Broń ręczna lub Sztuki walki 3+",
    "Effects description": "Niezależnie od tego, w której ręce trzyma się oręż, nie dostaje się karnego modyfikatora za używanie niewyćwiczonej ręki.",
    "Flavor text": "Lewa, prawa - bez różnicy"
  },
  "PERK_SALTO": {
    "ID": "PERK_SALTO",
    "Ruleset": "Gladiator",
    "Name": "Salto",
    "Requirements": "Zręczność 15+ lub Sztuki walki 5+",
    "Effects description": "W efektowny sposób można zastosować zasady odskakiwania (poprzez salta, przewrotki i inne cuda). Przeciwnik nie zdobywa automatycznie Inicjatywy, lecz wykonuje się test Inicjatywy.",
    "Flavor text": "Koleś był niesamowity. Doskakiwał do przeciwnika, żeby zadać mu cios i w jednej chwili był parę kroków od niego. Czy to z użyciem rąk, czy to odbijając się od ściany, zachowywał się, jakby przyciąganie na niego nie działało."
  },
  "PERK_SZARZA": {
    "ID": "PERK_SZARZA",
    "Ruleset": "Gladiator",
    "Name": "Szarża",
    "Requirements": "Broń ręczna lub Sztuki walki lub Bijatyka 3+",
    "Effects description": "Możesz wykonać szarżę w połączeniu z każdym typem ataku wręcz lub bronią białą. W jej efekcie PT ataku obniża się o 30%, lecz w turze przeciwnika nie będzie można wykonywać uników.",
    "Flavor text": "Nie zawsze jest czas na przydługawe pojedynki, co nie? Zupa stygnie, a kolo co chwila odskakuje, łazi z miejsca w miejsce i nie chce się porządnie bić jak człowiek. Mamy na takiego sposób. Szarża ... i idziesz dokończyć zupę."
  },
  "PERK_WYCZULENIE": {
    "ID": "PERK_WYCZULENIE",
    "Ruleset": "Gladiator",
    "Name": "Wyczulenie",
    "Requirements": "Spryt 14+, Broń ręczna 4+",
    "Effects description": "Przewidujesz ruchy przeciwnika, przez co otrzymuje on 10% utrudnienia do ataku.",
    "Flavor text": "Co próbował ciąć, tamten już miał przygotowany w tym miejscu blok. Starał się kopnąć go z zaskoczenia, przeciwnik odskoczył chwilę przed uderzeniem. Jakiś szósty zmysł, czy co?"
  },
  "PERK_ZBROJMISTRZ": {
    "ID": "PERK_ZBROJMISTRZ",
    "Ruleset": "Gladiator",
    "Name": "Zbrojmistrz",
    "Requirements": "Zręczność 12+, Spryt 12+, Broń ręczna 4+",
    "Effects description": "Potrafisz stworzyć nietypową broń do walki wręcz z dowolnych częśći. Czynność trwa na tyle długo, że sztuczkę można wykorzystać tylko poza areną. Gracz ustala z MG wygląd, zasady działania i ewentualne modyfikatory wynikające z użycia broni. Konstrukcja okazuje się udana, jeśli zbrojmistrz wykona Trudny test broni białej. (ręcznej)",
    "Flavor text": "Kiedyś to była kupa śmieci: połamana miotła, spleśniały dywanik, trochę kabla i mały akumulator z żyrohulajnogi. Trochę nad tym posiedziałem. I oto Elektro-żyro-ciskawka. Trochę z tym poćwicz, a rozpieprzysz każdego."
  },
  "PERK_ATOMOWEUDERZENIE": {
    "ID": "PERK_ATOMOWEUDERZENIE",
    "Ruleset": "Gladiator",
    "Name": "Atomowe Uderzenie",
    "Requirements": "Profesja Gladiator, Budowa 16+, Bijatyka lub Sztuki walki lub Broń ręczna 7+",
    "Effects description": "Gladiator skupia całą swą energię na zadanie najmocniejszego ciosu gołymi rękoma bądź daną bronią. Atak zajmuje całą rundę, w czasie której zawodnik wykonuje skomplikowany \"taniec\". W tym czasie przeciwnik może atakować z utrudnieniem 10%, przy czym na zablokowanie atomowego uderzenia (także z 10% utrudnieniem) może poświęcić tylko jeden segment. Udany atak zadaje krytyczne obrażenie. Nie można wykonać AU w tłoku, w ciasnych pomieszczeniach, będąc pochwyconym, przewróconym ani też, gdy sami kogoś trzymamy lub obezwładniamy.",
    "Flavor text": "Nie wiem, jak on to robi. W pewnym momencie skupia w sobie całą energię, cały zapas sił i daje temu ujście w przedziwnym tańcu, w czasie którego wymachuje na wszystkie strony. Jeśli nie zatrzymasz takiego wariata w odpowiednim momencie, zostaje z ciebie sito."
  },
  "PERK_COUNTERSTRIKE": {
    "ID": "PERK_COUNTERSTRIKE",
    "Ruleset": "Gladiator",
    "Name": "Counterstrike",
    "Requirements": "Profesja Gladiator, Zręczność 12+",
    "Effects description": "Z tej sztuczki można korzystać w czasie rundy przeciwnika. Zamiast standardowego bloku lub uniku gladiator może odbić atak drugiego wojownika, wystawiając go w ten sposób na otwarty atak. Gladiator musi wykonać lepszy rzut na atak (wyrzucić mniej) niż jego przeciwnik, dzięki czemu zadaje lekkie obrażenie. Jeśli jednak wyrzuci więcej - zmarnowałeś swój 1 segment, który mogłeś wykorzystać np. na normalny blok. Można wykonać tylko jeden counterstrike w rundzie przeciwnika.",
    "Flavor text": "Rob zamachnął się na tego skurczybyka, a tamten, jakby nigdy nic, odbił jego uderzenie. Na ułamek sekundy mój kumpel został wybity z rytmu, bez osłony. Wtedy tamten gladiator wpakował mu nadziak w żebro."
  },
  "PERK_CZLOWIEKZZELAZA": {
    "ID": "PERK_CZLOWIEKZZELAZA",
    "Ruleset": "Gladiator",
    "Name": "Człowiek z żelaza",
    "Requirements": "Profesja Gladiator, Budowa 12+, Odporność na ból 1+",
    "Effects description": "Niewleuje negatywne efekty wynikające z ran o 10%",
    "Flavor text": "Był o głowę wyższy ode mnie. Zadawałem mu ciosy, które innych dawno zmusiłyby do poddania. A on szedł i szedł i parł na mnie."
  },
  "PERK_ZORRO": {
    "ID": "PERK_ZORRO",
    "Ruleset": "Gladiator",
    "Name": "Zorro",
    "Requirements": "Profesja: Gladiator, Broń ręczna lub Sztuki walki 3+",
    "Effects description": "Tę sztuczkę należy wykupić oddzielnie dla każdej broni. Dzięki niej gladiator obniża PT ataku o 10% w wybranym orężu.",
    "Flavor text": "Zorro to był gość, który potrafiłby wyciąć szpadą swoją ksywkę na twoim ubranku."
  },
  "PERK_OKRZYKBOJOWY": {
    "ID": "PERK_OKRZYKBOJOWY",
    "Ruleset": "Gladiator",
    "Name": "Okrzyk bojowy",
    "Requirements": "Profesja Gladiator, Charakter 12+",
    "Effects description": "Zanim nastąpi pierwsze zwarcie, gladiator wydaje z siebie przeraźliwy okrzyk, dzięki czemu automatycznie otrzymuje jeden sukces w teście na zasadach \"Najpierw spójrz mi w oczy\"",
    "Flavor text": "Tylko weź wcześniej Tic Taca."
  },
  "PERK_PROSZKIEMWOCZY": {
    "ID": "PERK_PROSZKIEMWOCZY",
    "Ruleset": "Gladiator",
    "Name": "Proszkiem w oczy",
    "Requirements": "Profesja Gladiator, Spryt 14+",
    "Effects description": "Gladiator ma przygotowane w zanadrzu kilka tricków, które wykorzystuje, by osłabić koncentrację przeciwnika. Może to być piasek dmuchnięty w oczy albo słaby środek nasenny wbity przez skórę. Efekt utrzymuje się przez jedną rundę i powoduje utrudnienie PT ataku oraz działań defensywnych przeciwnika o 30%. Użycie sztuczki zajmuje jeden segment i można ją wykorzystać tylko raz w czasie całego pojedynku. Dodatkowo, jeśli gladiator chce, żeby nikt z gapiów nie zauważył brudnego tricku, musi zdać Bardzo Trudny test Sprytu.",
    "Flavor text": "Wyraźnie było widać, że Inga rozłoży go lada chwila. Niszczyła mu mordę kopem za kopem. W jednej chwili tamten dmuchnął jej jakimś proszkiem w oczy i w jednej sekundzie szala zwycięstwa przechyliła się na stronę jej przeciwnika. Trzymała się nieruchomo za twarz, wystawiona na ostateczny cios."
  },
  "PERK_PLATNERZ": {
    "ID": "PERK_PLATNERZ",
    "Ruleset": "Gladiator",
    "Name": "Płatnerz",
    "Requirements": "Profesja Gladiator, Zręczność 12+, Spryt 14+",
    "Effects description": "Gladiator potrafi stworzyć pancerz z zebranych to tu, to tam części. Czynność trwa na tyle długo, że sztuczkę można wykorzystać tylko poza areną. Gracz ustala z MG wygląd oraz wartość osłony (lekka, ciężka). Pancerz będzie spełniał swoje zadanie jeśli płatnerzowi uda się wykonać Trudny test Sprytu.",
    "Flavor text": "Pokrywy Elektroluksa to ostatni krzyk mody! Z rynny i drutu też da się coś wykombinować. Ale z wełny na pewno nie zrobisz kevlaru, zakład?"
  },
  "PERK_SZCZESLIWYLOS": {
    "ID": "PERK_SZCZESLIWYLOS",
    "Ruleset": "Gladiator",
    "Name": "Szczęśliwy los",
    "Requirements": "Profesja: Gladiator, Spryt 14+",
    "Effects description": "Raz w czasie całego pojedynku jeden na jeden, gladiator może ponowić nieudany rzut kością.",
    "Flavor text": "Garry leżał na arenie. Broń odrzuciło mu na parę stóp. Wydawało się, że nic go nie uratuje przed spadającym uderzeniem. Wtedy, nie do końca wiem jak, rzucił się po nóż i wbił go w udo zaskoczonego gladiatora."
  },
  "PERK_ZELAZNYWOJOWNIK": {
    "ID": "PERK_ZELAZNYWOJOWNIK",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Żelazny wojownik",
    "Requirements": "Bijatyka 3+, cybernetyczna ręka",
    "Effects description": "Możesz posługiwać się cybernetyczną ręką jak lekką tarczą. Jeśli ręka otrzyma obrażenia, które ją uszkadzają (patrz opisy), traci wszystkie swoje funkcje, ale nadal można ją traktować jak tarczę.",
    "Flavor text": "Ten wielki facet podszedł do mnie w barze i powiedział: \"Sarah Connor. Na ziemię\". Uniósł do góry rękę, więc uchyliłam się. Ja patrzę, a gość zablokował ramieniem cios jakiegoś wariata z długim nożem!\""
  },
  "PERK_DRFRANKENSTEIN": {
    "ID": "PERK_DRFRANKENSTEIN",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Dr Frankenstein",
    "Requirements": "Elektronika 2+, Mechanika 2+, Chirurgia 5+",
    "Effects description": "Instalując wszczepy nie musisz wykonywać drugiego rzutu na Chirurgię, określającego, czy pacjent przeżył. Elektronika i Mechanika stają się umiejętnościami wspomagającymi Chirurgię, jeśli rzut dotyczy biocybernetyki. Szansa na odrzucenie instalowanego przez ciebie wszczepu jest o 5% mniejsza.",
    "Flavor text": "Był zadowolony ze swojej ksywki i ze swojego nazwiska. Całymi dniami ślęczał nad swoim pacjentem pogwizdując \"Wesele Figaro\". W ciągu miesiąca zastąpił mu całe ciało metalowymi częściami i ani razu nie sfuszerował. A co na to pacjent? Nic, był przecież przyśrubowany do stołu i pozbawiony szczęki."
  },
  "PERK_URODZONYCYBORG": {
    "ID": "PERK_URODZONYCYBORG",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Urodzony cyborg",
    "Requirements": "Budowa 12+, Cecha Startowa",
    "Effects description": "Organizm bohatera nigdy nie odrzuca wszczepów.",
    "Flavor text": "Znałem kiedyś takiego melancholijnego gościa - snuł się ze zwieszoną głową i w ogóle życie mu się nie podobało. Potem poznał jakąś laskę z gangu Cyberpsychopatów i można powiedzieć, że coś między nimi zaiskrzyło. Całkowicie go odmieniła."
  },
  "PERK_WIELKIESTALOWEBYDLE": {
    "ID": "PERK_WIELKIESTALOWEBYDLE",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Wielkie stalowe bydle",
    "Requirements": "Charakter 12+, widoczny wszczep",
    "Effects description": "Za każde widoczne cyber-usprawnienie otrzymujesz premię +1 do Zastraszania i karę -1 do Perswazji i Postrzegania emocji. Maksymalna premia to +5, a Perswazja i Postrzeganie emocji nie mogą spaść poniżej 0. Bonus do Zastraszania nie ma wpływu na suwak.",
    "Flavor text": "Kiedy zobaczyliśmy go po raz pierwszy, nie wiedziałem czy strzelać, czy uciekać. Potem jakoś skumplował się z naszą grupą, ale dotąd nie pozwalamy, żeby sam stał na warcie."
  },
  "PERK_WIDZIELISCIETEGOSIEDMIONOGIEGOMUTANTA": {
    "ID": "PERK_WIDZIELISCIETEGOSIEDMIONOGIEGOMUTANTA",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Widzieliście tego siedmionogiego mutanta?",
    "Requirements": "Spryt 10+, Blef 4+",
    "Effects description": "W każej nowej dziurze, do jakiej zawitasz, możesz sprzedać najdziwniejszą historię, jaką mieli okazję usłyszeć w swoim życiu jej mieszkańcy. Dajesz niezłe widowisko - ludzie się schodzą, a opowieść trwa i trwa. W jej trakcie uda ci się wyłudzić od słuchaczy 2k20 gambli (w postaci losowych przedmiotów). Jeden minus - zmykaj przed świtem, zanim się połapią i nigdy tam nie wracaj, bo w najlepszym razie powieszą cię za jaja. Chyba, że jesteś kobietą...",
    "Flavor text": "Sam bym w to nie uwierzył, gdybym nie widział na własne oczy. Ten gość miał ponad 4 metry wzrostu, dlatego właśnie musiał jeździć tym pieprzonym kabrioletem!"
  },
  "PERK_WRACAMWLASNIEZPOLNOCY": {
    "ID": "PERK_WRACAMWLASNIEZPOLNOCY",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Wracam właśnie z północy",
    "Requirements": "Spryt 10+, Postrzeganie emocji lub Blef 2+",
    "Effects description": "Potrafisz wyczuć nastrój słuchaczy i podkoloryzować to, co masz do powiedzenia. Wystarczy kilka słów, a ludzie postawią ci piwo lub obiad, byle byś tylko dokończył. Jeśli chcesz podbić cenę informacji, wykonaj test Blefu lub Postrzegania emocji. Sam określasz PT tego testu - utrudnienie wynosi tyle procent, ile procent więcej chcesz dostać gambli w zamian za info.",
    "Flavor text": "Facet wchodzi do baru, olewa wszystkich siedzących kiziorów i z miejsca zaczyna gadać, jakby wszyscy na to czekali: Wracam właśnie z jednej dziury, dzień drogi stąd, na południu. Siedziałem sobie tam w jednej spelunie, nie takim lokalu jak ten! Nagle drzwi się otwierają i wchodzi Meksykaniec, wielki jak kurwa mać..."
  },
  "PERK_SWINSKIEOCZKA": {
    "ID": "PERK_SWINSKIEOCZKA",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Świńskie oczka",
    "Requirements": "Spryt 12+, Postrzeganie emocji 4+",
    "Effects description": "Potrafisz rozpoznać handlarza oszusta. Jeśli próbuje Cię okantować podczas dobijania targu, on zdaje swój test Blefu zwyczajnie, a ty dwa razy łatwiejszy test Niezłomności. No i co? Niech teraz próbuje swych sztuczek.",
    "Flavor text": "No stary, masz dzisiaj pecha i chyba jednak nie dobijemy targu. Nie wiem co to jest, ale na pewno nie detektory ruchu. Skąd wiem? Twoje świńskie oczka mi to mówią."
  },
  "PERK_TENJESTUCZCIWY": {
    "ID": "PERK_TENJESTUCZCIWY",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Ten jest uczciwy",
    "Requirements": "Postrzeganie emocji 5+",
    "Effects description": "Gdy zatrudniasz najemnika, pomocnika, kierowcę itd., widzisz jaka jest szansa, że ten zechce cię okraść gdy nadarzy się okazja. Dostrzeżesz też w każdej chwili, czy coś się u opłacanego najemnika zmieniło. (drżące lekko ręce, uciekające w bok oczy, niepewny głos itp.) i dał się jednak skusić. Potrafisz wybrać z tłumu gościa całkiem uczciwego, który na pewno cię nie okradnie (bo ma zasady). Taki unikat zdarza się mniej więcej raz na piętnastu, a po przeprowadzeniu krótkich rozmów ty wiesz, który to jest. Sztuczka nie działa na zawodowych Złodziei.",
    "Flavor text": "Znał się na ludziach jak nikt inny. Patrzył na gości w knajpie i mówił: ten jest morderca, ten zwykły złodziej, ten bandyta, ten oszust, a ten... O? Ten jest uczciwy!"
  },
  "PERK_TESTJAKOSCI": {
    "ID": "PERK_TESTJAKOSCI",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Test jakości",
    "Requirements": "Spryt 10+, Mechanika 4+ lub Elektronika 4+",
    "Effects description": "Gdy dostaniesz w swoje łapska mechaniczny lub elektroniczny gambel, potrafisz go tak \"prześwietlić\", że stwierdzisz czy jest dobry, czy to atrapa lub bubel. Test jakości niweluje działanie sztuczki Zadziała jeszcze raz.",
    "Flavor text": "To powiedz mi jeszcze przyjacielu, czemu ten pistolet tak śmierdzi mydłem?"
  },
  "PERK_ZADZIALAJESZCZERAZ": {
    "ID": "PERK_ZADZIALAJESZCZERAZ",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Zadziała jeszcze raz",
    "Requirements": "Mechanika 5+ lub Elektronika 5+",
    "Effects description": "Jeśli nie da się naprawić jakiegoś gambla, możesz spróbować naprawić go \"połowicznie\" - tak, by podziałał choćby przez chwilę (np. zadziała raz, a przy drugim się prawie rozsypie). PT testu Mechaniki ustala MG. Sztuczka ta dotyczy małych urządzeń mechanicznych lub elektronicznych (kamery, komputery, szmery bajery). Nie dotyczy wielkich maszyn, pojazdów itp. Jeśli rzecz wymaga do działania energii, musisz jej dostarczyć. Nie da się dwa razy \"naprawiać\" tego samego gambla. Jeśli MG uzna coś za przegięcie (np. uruchomienie TV z samej ramy), to na pewno ma rację i sztuczka nie zadziała.",
    "Flavor text": "Mój stary nauczyciel mawiał: Jak nie umiesz naprawić czegoś dla klienta, napraw to połowicznie. Łatwo mu mówić, on był wędrownym mechanikiem, a ja mam warsztat w Detroit. Aha, dodawał jeszcze: Napraw i spieprzaj!"
  },
  "PERK_MASKAHANDLARZA": {
    "ID": "PERK_MASKAHANDLARZA",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Maska handlarza",
    "Requirements": "Spryt 14+, Blef 4+",
    "Effects description": "Twój Blef wzrasta dwukrotnie. Sztuczka dotyczy tylko handlu. Dodatkowo blokuje wszystkie sztuczki rozpoznawania emocji.",
    "Flavor text": "Gdy przystępujesz do targów, zmieniasz się w prawdziwego zawodowca. Możesz łgać do woli i sprzedać kozie bobki jako lek na Morbus Dexteri. Mogą ci zaglądać w oczy i kazać przysięgać na własną głowę, a i tak zbałamucisz ich jak dzieci."
  },
  "PERK_POKER": {
    "ID": "PERK_POKER",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Poker",
    "Requirements": "Spryt 14+, Postrzeganie emocji 4+",
    "Effects description": "Potrafisz odczytać emocje z twarzy handlującego. Wiesz, ile jesteś w stanie wycisnąć z gościa podczas targu, wiesz, jaka cena go zadowoli, do ilu gambli jest w stanie zejść.",
    "Flavor text": "Nie ma dziś oficjalnych katalogów ani towarzystwa jednolitych cen, gdzie się ruszysz, tam wszystko co wiesz o wartości towarów staje na głowie. Gdy trafiasz do zafajdanej dziury, skąd masz wiedzieć, czy tutejszy handlarzyna oferując ci gogle sprzedaje tanio unikat czy też robi z ciebie frajera i zaraz okaże się, że tu skrzynkami gogli strzela się z katapulty?"
  },
  "PERK_STANDARDOWAMASZYNKA": {
    "ID": "PERK_STANDARDOWAMASZYNKA",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Standardowa maszynka",
    "Requirements": "Pochodzenie: Posterunek lub Profesja: Zabójca maszyn, Mechanika 4+, Elektronika 2+",
    "Effects description": "Bohater może wymontowywać elementy o Zakamuflowaniu większym o dwa poziomy, i to bez ich automatycznego uszkodzenia.",
    "Flavor text": "Tim zawsze pierwszy wyskakiwał z okopu i dopadał do rozwalonych, dymiących jeszcze robotów. Saperką podważał pancerz i gmerał w środku, jakby dobrze wiedział czego szuka. Bo i wiedział. A za każdym razem wracał z innym trofeum. Cwany gość, znał się na tych maszynkach jakby sam je składał."
  },
  "PERK_OKIEMKONESERA": {
    "ID": "PERK_OKIEMKONESERA",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Okiem konesera",
    "Requirements": "Pochodzenie: Posterunek lub Profesja: Zabójca maszyn, Mechanika 3+, Elektronika 2+",
    "Effects description": "Potrafisz ocenić, jakie cenne elementy posiada \"żywa\" jeszcze maszyna. Musisz w tym celu zdać test Mechaniki: Problematyczny - w przypadku częściej spotykanego robota, Trudny - w przypadku rzadko spotykanego. Dotyczy znanych maszyn.",
    "Flavor text": "Już chciałem przywalić swoim młotem w ten blaszany łeb, gdy nagle Tim wrzeszczy: Nie w głowę, zniszczysz nooo-ktooo-wi-zooo-ry!!!"
  },
  "PERK_DELIKATNEZNISZCZENIE": {
    "ID": "PERK_DELIKATNEZNISZCZENIE",
    "Ruleset": "Bohater do kwadratu",
    "Name": "Delikatne zniszczenie",
    "Requirements": "Pochodzenie: Posterunek lub Profesja: Zabójca maszyn, Mechanika 3+",
    "Effects description": "Walcząc z maszyną możesz zwiększyć sobie PT o poziom, a dzięki temu po walce okaże się, że nie ucierpiał na tym żaden element w robocie. Wystarczy jednak, aby w którymkolwiek momencie walki ktoś zadał robotowi uszkodzenia w normalny sposób a Sztuczka nie zadziała. Używana Umiejętność walki (strzelania lub wręcz) musi wynosić 3 lub więcej.",
    "Flavor text": "Jak tak wędrowałem przez pięć lat z Timem, to w końcu nauczyłem się ukręcać łby mniejszym robotom tak delikatnie, by nie ucierpiał na tym żaden cenny układ. I wtedy wreszcie Tim przestał ględzić."
  },
  "PERK_TOSIELEDWIETRZYMA": {
    "ID": "PERK_TOSIELEDWIETRZYMA",
    "Ruleset": "Bohater do kwadratu",
    "Name": "To się ledwie trzyma",
    "Requirements": "Mechanika 2+",
    "Effects description": "Możesz wymontować z każdej zniszczonej maszyny 1 element bez poświęcenia na to czasu i bez testu Mechaniki. Zakamuflowanie nie może być większe od Mechaniki, czas - maksymalnie 1 godzina, zaś Trudność wymontowania - maksymalnie problematyczna.",
    "Flavor text": "Patrz, Mahoney, chyba mamy dziś szczęście. Ten CKM odpadł zupełnie sam. Myślisz, że to pułapka?"
  },
  "PERK_KODERSPECJALISTA": {
    "ID": "PERK_KODERSPECJALISTA",
    "Ruleset": "Bohater do sześcianu",
    "Name": "Koder specjalista",
    "Requirements": "Komputery 3+",
    "Effects description": "Wybierz typ oprogramowania maszyn Molocha, np. obsługa sensorów lub walka bezpośrednia. Testy Komputerów związane z oprogramowaniem tego typu są dla Ciebie łatwiejsze o jeden stopień i na pracę poświęcaszo 20% mniej czasu. Sztuczkę możesz wykupić wielokrotnie, za każdym razem dla innego typu oprogramowania.",
    "Flavor text": "Siedliśmy z Haroldem przy ognisku i tak mi się jakoś zebrało na serdeczności. Mówię do niego: \"Pies cię trącał, fajny jesteś gość, chociaż Spec. Możesz zostać moim kumplem, pogadajmy. Powiedz mi, co ty sądzisz o tym Nowym Jorku?\" A ten buzia w ciup i wybałusza na mnie gały zza szkieł. No to ja podaję mu piersiówkę i zaczynam z innej beczki: \"A widziałeś dzisiaj tę dziunię przy studni? Łania jak malowanie, co?\". A ten dalej gapi się na mnie, jakbym mu matkę rondlem zatłukł. \"Co ty, Harold, jakiś lewy jakiś jesteś?\" - pytam z troską. A ten odpowiada cichutko: \"No bo ja się znam tylko na robocich nogach...\""
  },
  "PERK_TORREADOR": {
    "ID": "PERK_TORREADOR",
    "Ruleset": "Bohater do sześcianu",
    "Name": "Torreador",
    "Requirements": "Broń ręczna 3+, Mechanika 2+, Elektronika 2+",
    "Effects description": "Podczas prób chwytania maszyny za pomocą improwizowanych narzędzi, takich jak sieć, lasso, bolas i spray z farbą możesz posługiwać się umiejętnością Broń ręczna i otrzymujesz premię +1 do tej Umiejętności (nie wpływa na Suwak)",
    "Flavor text": "Nosił ostrogi i kapelusz z szerokim rondem. Miał nawet lasso, ale nie konopne, tylko wykonane z polimerów, bo nie chwytał na nie koni lecz maszyny. Normalnie łapał je w pętle, pętał w sieci, oblewał im farbą czujniki. Drwił z robotów, o włos unikał śmierci, błyskawicznie uskakiwał przed atakami i sam atakował bez wahania. Z polowania na maszyny uczynił sztukę. A co najważniejsze, gdy kończył zabawę, maszyna leżała skrępowana i rzucała się jak mała foczka na lodowcu, która zgubiła mamę."
  },
  "PERK_HARDWAREFATALERROR": {
    "ID": "PERK_HARDWAREFATALERROR",
    "Ruleset": "Bohater do sześcianu",
    "Name": "Hardware Fatal Error",
    "Requirements": "Komputery 5+, Elektronika 3+",
    "Effects description": "W krótkim czasie potrafisz przerobić program kontrolowanej przez ciebie maszyny, tak, żeby wykonywał odmienne i improwizowane działania lub obsługiwał uszkodzone elementy. Zmiana nie może być znacząca, a czas pracy ustala MG.",
    "Flavor text": "Nasz głupi Pająk wlazł na minę, co za kretyńska maszyna. Nogi urwało mu tuż przy korpusiku i myślę sobie: dupa zbita, już nie pochodzi. Przecież nie będę nosił maszyny na plecach, mam przecież swoją ludzką godność. Nawet jeśli skubaniec potrafi śledzić gangerów lepiej niż szpieg z Krainy Deszczowców. Sięgnąłem do dysków i w ciągu trzech godzin napisałem sterowniki do pseudopodii. Spiłowałem skurczybykowi nóżki na równo, załadowałem software i zapieprzał za mną na kikucikach jak mała gąsieniczka."
  },
  "PERK_MINIATURYZACJA": {
    "ID": "PERK_MINIATURYZACJA",
    "Ruleset": "Bohater do sześcianu",
    "Name": "Miniaturyzacja",
    "Requirements": "Elektronika 4+, Mechanika 4+",
    "Effects description": "Jeśli poświęcisz na konstruowanie urządzenia dwa razy więcej czasu i podniesiesz PT testu o jeden stopień, zmontowany gadżet będzie o połowę mniejszy (jeśli to możliwe). W zależności od liczby Punktów Sukcesu uzyskanych w teście, MG może uznać, że urządzenie jest jeszcze mniejsze.",
    "Flavor text": "Taka Yosaki, zwany przez wszystkich Sanyo, swego czasu przewodził Gildii w Federacji Appalachów. Jak na zrzeszonego był całkiem w porządku, ale miał świra na punkcie miniaturyzacji. Potrafił zrobić silnik mieszczący się na dłoni, radyjko w długopisie i latarkę mieszczącą się w łupinie po orzechu. Facet skręcił sobie kark, gdy schodził po ciemnych schodach, ale latarka ocalała po upadku. W taki sposób śmiała myśl minaturyzacji zatriumfowała nad słabym ciałem."
  },
  "PERK_PLANOWEMONTOWANIE": {
    "ID": "PERK_PLANOWEMONTOWANIE",
    "Ruleset": "Bohater do sześcianu",
    "Name": "Planowe montowanie",
    "Requirements": "Specjalizacja Technik albo Profesja Spec lub Profesja Monter",
    "Effects description": "Jeżeli przed rozpoczęciem napraw lub konstruowania poświęcisz pół godziny na dokładne zaplanowanie prac i przygotowanie warsztatu, w przypadku porażki testu Umiejętności tracisz tylko połowę poświęconego czasu, a nie cały czas potrzebny na wykonanie zadania.",
    "Flavor text": "Nawet gdy szedł się odlać, wcześniej przygotowywał plan. A kiedy miał coś zmontować albo naprawić, stawał się wręcz nieznośny. Najpierw pisał grafik, potem rysował schematy, ustalał sobie ilość i długość przerw, na koniec poprawiał wszystko po trzy razy. Na samo planowanie tracił godzinę. Trzeba jednak przyznać, że potem prace posuwały się w zawrotnym tempie i nawet, jeśli coś sfuszerował, szybko naprawiał błędy i kontynuował robotę. Nie zdzierżyłem dopiero, gdy obliczył średnie zużycie amunicji i zaczął nam wydawać po dwa i pół pocisku na dzień."
  },
  "PERK_PERPLEXER": {
    "ID": "PERK_PERPLEXER",
    "Ruleset": "Bohater do sześcianu",
    "Name": "Perplexer",
    "Requirements": "dowolna Specjalność 4+",
    "Effects description": "Za każdą Specjalność na poziomie 4+ otrzymujesz premię +1. Premia dodaje się do Umiejętności bazowej związanej z tymi Specjalnościami, ale tylko na potrzeby działania Suwaka. Na przykład, jeżeli posiadasz Mechanikę na 6, oraz Specjalności Klepanie i Energię na poziomie przynajmniej 4, Suwak działa tak, jakbyś miał Mechanikę na 8.",
    "Flavor text": "Niektórzy zamykają się w wąskim kręgu zainteresowań, inni wolą znać się na wszystkim. Mój znajomy należy do drugiej grupy. Naprawiał okręty w porcie w Nowym Jorku, montował windę w szybie górniczym w Appalachach, szył nawet skafandry ze skóry aligatora. Ostatnio wypłynął w rejs na Karaiby i spodziewam się, że niedługo z wysp dojdą wieści o wielkim skoku technologicznym i wzroście standardu życia."
  },
  "PERK_POZARKONTROLOWANY": {
    "ID": "PERK_POZARKONTROLOWANY",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Pożar kontrolowany",
    "Requirements": "Percepcja 14+, Wyrzutnie 3+",
    "Effects description": "Bohater używając miotacza płomieni nigdy nie zrani siebie, ani swoich towarzyszy, jeśli tylko nie znajdują się bliżej niż 1 metr od podpalanego. Jeśli jednak próbuje sprzątnąć jednego z walczących w zwarciu, wymagany będzie test o utrudnieniu nie mniejszym niż +40% (Decyzja MG uzależniona od ilości przeciwników, rodzaju broni, sposobu walki, itp.). Potrafi również bezbłędnie określić możliwą siłę rozwoju pożaru, jego kierunek i prędkość rozwoju. MG powinien także informować o możliwości odcięcia drogi ucieczki.",
    "Flavor text": "Facet był niesamowity, wiedział o ogniu wszystko, zupełnie jakby kontrolował go siłą woli. Walił z miotacza prosto pod nasze stopy, a my nawet nie poczuliśmy wzrostu temperatury. Torował nam przejście przez całe stado mutków, a te za cholerę nie mogły się do nas zbliżyć na mniej niż pięć metrów. Szkoda, że potem zginął podczas testowania swojej nowej mieszanki."
  },
  "PERK_JESTEMJEDNYMZWAS": {
    "ID": "PERK_JESTEMJEDNYMZWAS",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Jestem jednym z was",
    "Requirements": "Percepcja 12+, Dowolna Umiejętność z pakietu Kamuflaż 5+",
    "Effects description": "Bohater potrafi zamaskować swóch zapach, chcąc podejść dzikie zwierzę lub mutka. Po natarciu się specyfikami traktowany jest przez bestie jak jedna z nich. Sztuczka oszukuje tylko węch bestii - nie działa na inne zmysły.",
    "Flavor text": "Jeżeli chcesz podejść mutka albo dzikie zwierzę, musisz natrzeć się wydzielinami ciała, jakiegoś przedstawiciela tego samego gatunku. Jeżeli zrobisz to dobrze, nie wyczuje on ludzkiego smrodu i nie ucieknie. Przestań się wreszcie krzywić! Nie podoba się?! To zmień profesję!"
  },
  "PERK_IQTEST": {
    "ID": "PERK_IQTEST",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "IQ test",
    "Requirements": "Percepcja 15+, Postrzeganie emocji 4+",
    "Effects description": "Po co najmniej minutowej obserwacji aktywnych mutantów, bohater rozpoznaje te obdarzone \"ponadzwierzęcą\" inteligencją.",
    "Flavor text": "Inteligencja, cecha, którą od dawien dawna dysponowali tylko ludzie, teraz za sprawą stalowego boga wala się po wszelkich dziwactwach natury. Odmieńcy są groźni, ale odmieńcy potrafiący zrobić rozeznanie terenu i obsługiwać broń, to moim zdaniem gruba przesada."
  },
  "PERK_TOBYLMUTEK": {
    "ID": "PERK_TOBYLMUTEK",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "To był mutek",
    "Requirements": "Charakter 14+, Łowiectwo 4+",
    "Effects description": "Potrafisz tak zabijać i okaleczać, aby wyglądało to na atak mutanta.",
    "Flavor text": "Istnieje pewien ryzykowny sposób na zarobienie kilku gambli w cięższych czasach. Sam zmuszony byłem zrobić to raz czy dwa. Rozbijałem obóz nieopodal jakiejś wiochy, a nocami okaleczałem zwierzęta. Po tygodniu zjawiłem się w mieście i mówiłem, że to robota mutanta, i że mogę pomóc. Jakoś się nie zorientowali."
  },
  "PERK_ROZDRAZNIENIE": {
    "ID": "PERK_ROZDRAZNIENIE",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Rozdrażnienie",
    "Requirements": "Charakter 13+, Opieka nad zwierzętami 2+",
    "Effects description": "Bohater przed walką ze zwierzęciem lub mutantem o Agresji powyżej 10, może rozdrażnić go, np. kopiąc piachem w oczy, strasząc ogniem, raniąc. Jeżeli dane zwierzę lub mutant nie zda Trudnego testu Niezłomności, zaślepi go furia, nie będzie stosował uników i bloków, a atakował będzie jedynie swym najsilniejszym możliwym atakiem i nie przestanie walczyć, aż do końca. Jeśli nie posiada tej Umiejętności, sztuczka działa bez testu.",
    "Flavor text": "Widziałeś kiedyś rozwścieczoną Alahamę? Jeżeli wykupisz tę Sztuczkę, to pewnie MG ci to umożliwi. Kiedy zwierzę albo mutek wpada w furię, atakuje z całą mocą. Nie baczy na ból i przewagę liczebną wroga. Chce tylko zabić, rozszarpać na strzępy i pożreć, nawet nie próbując się bronić."
  },
  "PERK_JUZSIENIEWYWINIE": {
    "ID": "PERK_JUZSIENIEWYWINIE",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Już się nie wywinie",
    "Requirements": "Percepcja 13+, Wypatrywanie 3+, Opieka nad zwierzętami 3+",
    "Effects description": "Bohater wie, jak unieruchomić każde schwytane stworzenie i na czas transportu uczynić je zupełnie niegroźnym, nawet jeżeli wcześniej nie znał tego stworzenia (nie dotyczy to jednak ekstremalnie dziwnych okazów w stylu pełzającej mazi - decyzja MG)",
    "Flavor text": "Aligatory jednym kłapnięciem paszczy potrafią pozbawić człowieka nogi z precyzją chirurga. Ich szczęk nie sposób rozewrzeć nawet łomem. Mają jednak słabość. Wystarczy przewiązać im paszczę zwykłą sznurówką, a nie dadzą rady jej otworzyć. Podobno ma to związek z tym, że ruchoma jest tylko u nich górna, a nie dolna szczęka."
  },
  "PERK_ROBACTWO": {
    "ID": "PERK_ROBACTWO",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Robactwo",
    "Requirements": "Budowa 13+, Bijatyka lub Broń ręczna 3+",
    "Effects description": "Jeżeli limit obrażeń jakiejś istoty to 1 Ciężka lub mniej, zadajesz jej to obrażenie za jeden sukces.",
    "Flavor text": "Krwiożercze mrówki, drzewne pijawki, dwukilogramowe karaluchy, jadowite glisty i cała reszta ścierwa, która włazi we wszelkie zakamarki. Niby nic, ale dziś już kilka sztuk może zakończyć twój nędzny żywot, a zadeptanie już nie jest takie łatwe jak kiedyś."
  },
  "PERK_BOROWANIE": {
    "ID": "PERK_BOROWANIE",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Borowanie",
    "Requirements": "Profesja Zabójca Maszyn, Broń ręczna 7+",
    "Effects description": "Za każdy celny cios wytrzymałość pancerza spada dodatkowo o 1 punkt. Sztuczka działa tylko na pancerze o Redukcji 1, 2 i 3.",
    "Flavor text": "Powiesz pewnie, że maszyny nie chodzą do dentysty. I racja - to ty pobaw się w dentystę i przyjdź do nich. Zobaczymy, czy dalej będą takie gruboskórne."
  },
  "PERK_FIREINTHEHOLE": {
    "ID": "PERK_FIREINTHEHOLE",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Fire in the hole!",
    "Requirements": "Percepcja 14+, Zręczność 12+, Kondycja 3+",
    "Effects description": "Każda rana otrzymana na wskutek wybuchu materiału wybuchowego czy granatu jest o jeden stopień mniejsza niż wynikałoby to z reguł.",
    "Flavor text": "Nienawidzę kolesi odpornych na wybuchy. Za ich plecami eksploduje morze płomieni, a oni tylko efektownie skaczą, turlają się, a potem wstają jak gdyby nigdy nic."
  },
  "PERK_HURTDETAL": {
    "ID": "PERK_HURTDETAL",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Hurt, detal",
    "Requirements": "Spryt 10+, Mechanika 4+, Elektronika 4+",
    "Effects description": "Jeśli zdasz problematyczny test Sprytu, MG zdradza Ci autentyczną wartość sprzętu wydobytego z tworów Molocha.",
    "Flavor text": "Przynoszę frajerowi noktowizor z wielkim mozołem wyrwany tosterowi z bebechów, a ten mówi - \"Wezmę za piątkę\". W ostatecznym rozrachunku, to on dostał piątkę... pocisków kaliber 9 milimetrów."
  },
  "PERK_SPOKOJUZNIEWSTANIE": {
    "ID": "PERK_SPOKOJUZNIEWSTANIE",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "Spoko, już nie wstanie",
    "Requirements": "Wypatrywanie 6+, Mechanika lub Elektronika 4+",
    "Effects description": "Bohater, zdając Problematyczny test Wypatrywania, może jednoznacznie stwierdzić, czy maszyna Molocha jest już unieszkodliwiona.",
    "Flavor text": "Natrafiłem kiedyś z kumplem na takiego przerośniętego łowcę. Waliliśmy bez litości, a to draństwo to padało, to wstawało, i tak cztery razy. Padło po raz piąty, ja czekam... A gość wyskoczył z narzędziami i sprintem do sterty złomu. Rzucił jeszcze do mnie - \"Spoko, już nie wstanie\"."
  },
  "PERK_WKUPIESILA": {
    "ID": "PERK_WKUPIESILA",
    "Ruleset": "Łowca Mutantów & Zabójca Maszyn",
    "Name": "W kupie siła",
    "Requirements": "Profesja Zabójca Maszyn, Charakter 15+",
    "Effects description": "Za każdego zabójcę maszyn w ekipie Bohatera wyposażonego w tę Sztuczkę otrzymuje on 5% ułatwienia do wszelkich testów związanych z walką z Maszynami, nie więcej jednak niż 20%",
    "Flavor text": "My po prostu czujemy się dobrze w swoim towarzystwie."
  },
  "PERK_CHOROBAWYJATKOWOZAKAZNA": {
    "ID": "PERK_CHOROBAWYJATKOWOZAKAZNA",
    "Ruleset": "Ruiny",
    "Name": "Choroba wyjątkowo zakaźna",
    "Requirements": "Profesja Szczur albo zakażenie",
    "Effects description": "1 - Odstraszenie:\r\nGdy odkrywasz miejsce pokryte Szczurzycą (np. zakryta wcześniej chustą twarz, czy skryte pod rękawem przedramię), natychmiast powstrzymujesz wszelkie próby bezpośredniego kontaktu ze strony niezarażonego frajera (np. próby sierpowego w twoją gębę). Dobrać się do Ciebie można teraz tylko za pomocą jakichś narzędzi (a i to po zdaniu Problematycznego testu Niezłomności) albo broni dystansowej (no ale trochę na Ciebie szkoda amunicji).\r\n2 - Zarażanie:\r\nJeśli chcesz kogoś zarazić, musisz go przez chwilę przytrzymywać. Następnie rzucasz k20. Wynik równy lub niższy od liczby sekund przytrzymywania, ale nie większy niż 5, oznacza, że się udało.",
    "Flavor text": "Dużo się mówiło o tym całym smrodzie i odstraszającej nędzy, a jak przychodzi co do czego, to i tak dotychczas dostawałeś w mordę jak każdy. Koniec z tym. Zaraziłeś się naprawdę paskudną chorobą, tzw. Szczurzycą - wygląda złowieszczo i niepokojąco, właśnie tak, jak ma wyglądać."
  },
  "PERK_PLUGAWIENIEPRZEDMIOTOW": {
    "ID": "PERK_PLUGAWIENIEPRZEDMIOTOW",
    "Ruleset": "Ruiny",
    "Name": "Plugawienie przedmiotów",
    "Requirements": "Profesja Szczur",
    "Effects description": "Potrafisz upodobnić dowolny niewielki przedmiot (nie większy niż mała walizka), do całej reszty swojego dobytku, czyli do rzeczy, których raczej nikt nie będzie chciał zabrać, ani nawet dotknąć. Po kilku minutach brudzenia i uszkadzania mniej istotnych detali rzecz wygląda na niezwykle przykry złom lub śmieć (jeśli ktoś już się tym jednak zainteresuje, przedmiot wygląda na jedną czwartą swojej wartości). Sztuczka nie dotyczy broni palnej. I jeszcze mała uwaga dla zbyt sprytnych - noszenie takich rzeczy upodabnia do Szczura, zmniejszając reputację.",
    "Flavor text": "Szlag, psia jego mać, dałem mu na chwilę znalezioną w rumowisku gazetę, ten wziął, przyjrzał się, pokiwał głową, coś tam burknął i po chwili oddał mi to w postaci śmierdzącego papierowego gówna. No i masz, po gamblu."
  },
  "PERK_SZCZURZAREPUTACJA": {
    "ID": "PERK_SZCZURZAREPUTACJA",
    "Ruleset": "Ruiny",
    "Name": "Szczurza reputacja",
    "Requirements": "Profesja Szczur",
    "Effects description": "Spotykane po raz pierwszy Szczury automatycznie reagują na ciebie pozytywnie, o ile nie przeszkadza w tym sytuacja (np. jesteś w grupie, która właśnie pali ich wszawe domki). Ponadto masz bonus -30% do wszystkich testów Negocjacji i Perswazji względem Szczurów.",
    "Flavor text": "Nie powiem, żeby Szczury się wzajemnie miłowały z powodu samej przynależności do tego samego podgatunku obszarpańców. Ciebie jednak lubią. Ufają ci. Może to przez twoją skromność i spokój, jakąś odporną na wszystko pogodę ducha, trudno powiedzieć."
  },
  "PERK_PALOWANKO": {
    "ID": "PERK_PALOWANKO",
    "Ruleset": "Prawo i Sprawiedliwość",
    "Name": "Pałowanko",
    "Requirements": "Broń ręczna 3+",
    "Effects description": "Wiesz jak lać pałą, by kwiczeli. Przy ataku masz utrudnienie 20%. Uderzenia pałką zadają normalne obrażenia, lecz tak cholernie bolą, że ofiara przy każdym trafieniu musi wykonać udany test Odporności na ból lub Budowy na poziomie Trudnym, albo zwija się z bólu i nie atakuje. Jeżeli masz sztuczkę Ogłuszenie, to razem z tą tutaj utrudnienie ogłuszenia spada do 20%.",
    "Flavor text": "Kiedyś w NY widziałem jak policja rozpędzała grupę uzbrojonych w kamienie i mołotowy wandali. Gliniarze mieli tylko pały, ale jak zaczęli lać, to tamci poszli w rozsypkę. A ile przy tym wrzasku narobili! Aż mnie rozbolało od samego dźwięku, normalnie."
  },
  "PERK_BLOKTONGA": {
    "ID": "PERK_BLOKTONGA",
    "Ruleset": "Prawo i Sprawiedliwość",
    "Name": "Blok tonfą",
    "Requirements": "Broń ręczna 3+, Zręczność 9+",
    "Effects description": "Tylko przy użyciu tonfy, chwytając tonfę za drugi, poprzeczny uchwyt i układając ją wzdłuż przedramienia, jesteś w stanie wykonywać bloki przeciwko broni białej. Masz z automatu jeden sukces przeciwko atakowi przeciwnika - do tego dochodzą kolejne z testu. Może nie krzywdzisz sukinsyna, ale pełna defensywa pozwoli ci przetrwać aż przybędzie wsparcie.",
    "Flavor text": "Gdyby nie ten patent, nie miałbym już ręki. Wyleciał na mnie psychol z mieczem, a ja miałem tylko tonfę i mało miejsca. Ani uniknąć, ani nic. No to biorę tonfę za drugi uchwyt, by leżała wzdłuż przedramienia i blokuję cios! Ale się pacjent zdziwił, tak długo to robił, że zdążyłem mu przypieprzyć."
  },
  "PERK_MAKEMYDAYPUNK": {
    "ID": "PERK_MAKEMYDAYPUNK",
    "Ruleset": "Prawo i Sprawiedliwość",
    "Name": "Make my day, punk",
    "Requirements": "Profesja Sędzia, Charakter 14+, Zastraszanie 6+",
    "Effects description": "Możesz raz przerzucić każdy test Charakteru przed walką. A przeciwnik sika po spodniach.",
    "Flavor text": "Clint Eastwood w \"Brudnym Harrym\" był istnym bogiem. Mierzył ze swej armaty w pysk uzbrojonemu fajfusowi i mówił: \"C'mon, shoot. Make my day, punk\". A gość wymiękał."
  },
  "PERK_SPLUWAIODZNAKA": {
    "ID": "PERK_SPLUWAIODZNAKA",
    "Ruleset": "Prawo i Sprawiedliwość",
    "Name": "Spluwa i odznaka",
    "Requirements": "Profesja: Sędzia, Charakter 11+",
    "Effects description": "Jeśli mówisz, że jesteś sędzią, to reszta świata reaguje tak, jak powinna zareagować na sędziego. Sędziostwo tak ci wyłazi z oczu, gęby i odznaki, że nikt nawet nie pomyśli, że możesz być oszustem. Zagraj tę sztuczkę za każdym razem, gdy widzisz, że MG rzuca Ci pod nogi kłodę w postaci podważenia twojego autorytetu jako sędziego. BN mogą odtąd kwestionować twoje wyroki i działania, ale nie przyczepią się do tego, że jesteś człowiekiem prawa.",
    "Flavor text": "To jest odznaka, a to moja spluwa. Jakieś wątpliwości?"
  },
  "PERK_ZBUTA": {
    "ID": "PERK_ZBUTA",
    "Ruleset": "Prawo i Sprawiedliwość",
    "Name": "Z buta",
    "Requirements": "Budowa 12+",
    "Effects description": "Każde drzwi, które nie były wzmacniane w szczególny sposób, dadzą się otworzyć brutalnym kopniakiem albo rypnięciem z barku. Koniec żenujących scen, gdy ty deklarujesz wyważanie, MG każe ci testować, a na końcu spływasz po drzwiach jak worek z gównem. Jeśli tylko drzwi da się otworzyć w ten sposób - ty to zrobisz, bez testów.",
    "Flavor text": "Znowu zamknięte? Przepuście Mike'a, ja już mam rękę na temblaku!"
  },
  "PERK_STOJBOSTRZELAM": {
    "ID": "PERK_STOJBOSTRZELAM",
    "Ruleset": "Prawo i Sprawiedliwość",
    "Name": "Stój bo strzelam!",
    "Requirements": "Charakter 12+",
    "Effects description": "Jak wrzaśniesz te słowa, ścigany ma pewność, że to nie ściema. Jeśli  MG chce, żeby dalej spieprzał, musi zdać test jego Charakteru. Trudność zależy od sytuacji: jeśli facet prawie że czmychnął w bezpieczne miejsce, będzie Bardzo Trudna , jeśli prawie masz go w garści - zapewne Łatwa. W każdym razie jest szansa, że stanie z rączkami w górze. Na pewno jednak nie będzie sytuacji, gdy po prostu zleje twoje słowa.",
    "Flavor text": "BANG! Stój, bo strzelam!"
  },
  "PERK_MASKAZAWSZEZALOZONA": {
    "ID": "PERK_MASKAZAWSZEZALOZONA",
    "Ruleset": "Skażenia",
    "Name": "Maska zawsze założona",
    "Requirements": "Brak",
    "Effects description": "Jeśli tylko masz gazmaskę w ekwipunku i nie mówisz wyraźnie, że jest inaczej, traktowany jesteś jakbyś miał ją założoną. Zawsze, bez wyjątku.",
    "Flavor text": "Ile razy można tłuc MG do łepetyny, że maskę masz zawsze na gębie? Za każdym razem odpowiada \"co z żarciem?\", \"Co z mówieniem?\", \"Co z pluciem?\" Weź tę sztuczkę i miej to z głowy!"
  },
  "PERK_BLOKADA": {
    "ID": "PERK_BLOKADA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Blokada",
    "Requirements": "Charakter 10+, Spryt 14+, Prowadzenie Pojazdów 6+",
    "Effects description": "Pozwala na odcinku prostej zablokować kierownicę i jadąc z ustaloną prędkością wykonać jedną akcję bez żadnych modyfikatorów ujemnych. Wszystkie testy PP wykonują tak, jakby siedział za kierownicą i prowadził.",
    "Flavor text": "Możesz nie wierzyć, ale Cloody tak czasem robi. Mawiają: \"Pojeździsz, zobaczysz, zbaraniejesz.\" Ma taką wajchę blokady kierownicy, gaz blokuje szpilkami, a sama tarabani się na tylne siedzenie do torebki po szminkę. A torebkę, jak to kobieta, pełną ma wszystkiego, więc nim odnajdzie co trzeba..."
  },
  "PERK_CARMAGEDDON": {
    "ID": "PERK_CARMAGEDDON",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Carmageddon",
    "Requirements": "Charakter 14+, Prowadzenie pojazdów 7+",
    "Effects description": "Jeżeli twój test taranowania powiedzie się, taranowany nie może uniknąć ataku.",
    "Flavor text": "<Trzask pękającego metalu>"
  },
  "PERK_JAMESDEAN": {
    "ID": "PERK_JAMESDEAN",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "James Dean",
    "Requirements": "Wszystkie umiejętności z grupy Siła Woli 2+, Charakter 16+",
    "Effects description": "W czasie śmiertelnych pojedynków z użyciem samochodu, bohater wykonuje testy tak, jakby wszystkie jego współczynniki były większe o 2.",
    "Flavor text": "Mój tatko zwykł mawiać, że buntownicy bez powodu giną bez powodu. Tak właśnie zginął mój kumpel - młodo, szybko i bez sensu. Mówili na niego James Dean, ale pewnie nie kojarzycie ksywy."
  },
  "PERK_JVC": {
    "ID": "PERK_JVC",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "JVC",
    "Requirements": "Spryt 16+",
    "Effects description": "Modyfikatory za wykonanie więcej niż jednej akcji w rundzie (na danym odcinku) są zawsze o -10% mniejsze.",
    "Flavor text": "Wołaliśmy na niego JVC, bo był skubany podzielny jak radio, mógł łapać kilka fal równocześnie i jakiś z tego szumu zawsze był. Wiesz tu niby się strzela, tu wchodzi w zakręt, a jeszcze ma czas, by odpalić cygaro - swoje i laski na fotelu obok."
  },
  "PERK_KOLANKA": {
    "ID": "PERK_KOLANKA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Kolanka",
    "Requirements": "Umiejętność z grupy Prowadzenie Pojazdów 5+, Zręczność 14+, Percepcja 12+",
    "Effects description": "Kierowca potrafi jechać trzymając kierownicę tylko kolanami. Nie otrzymuje żadnych utrudnień, ale nie może wchodzić w zakręty ostrzejsze niż 20%. Co w tym czasie robi z rękami, zależy tylko od niego i od dziewczyny siedzącej na fotelu obok. Jeżeli kierowca postanowi wykonywać rękami czynność wymagającą uwagi (np. strzelanie z pistoletu) otrzymuje utrudnienia do testu Prowadzenia Pojazdów zależne od MG, zazwyczaj +50%",
    "Flavor text": "Znałem faceta, który lubił słuchać muzyki w trakcie jazdy. Nie miał radia, nie miał cedeka, więc grał sobie sam. Stary dobry blues na harmonijce ustnej. Co z kierownicą? Trzymał ją kolanami."
  },
  "PERK_LUSTERKA": {
    "ID": "PERK_LUSTERKA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Lusterka",
    "Requirements": "Charakter 10+, Zręczność 12+, PP 4+",
    "Effects description": "Kierowca potrafi wyprzedzać innych rajdowców na przewężeniach, bez konieczności zjeżdżania na pobocze i bez ryzyka uszkodzeń.",
    "Flavor text": "Mike tak miał, pamiętam, że nawet wykręcił sobie lusterka, bo mu zawadzały, jak w bramy wjeżdżał. Wiesz nie skłamię jak powiem, że potrafił zmieścić się w bramy węższe od bryki. Taa, ja też wcześniej byłem przekonany że to niemożliwe..."
  },
  "PERK_MISTRZKIEROWNICYUCIEKA": {
    "ID": "PERK_MISTRZKIEROWNICYUCIEKA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Mistrz kierownicy ucieka",
    "Requirements": "Umiejętność z grupy Prowadzenie Pojazdów 9+",
    "Effects description": "Jeżeli nastawisz się na defensywę, każdy kto cię atakuje za pomocą broni palnej otrzymuje utrudnienie +70% do trafienia. Takie samo utrudnienie otrzymują wszyscy atakujący z twojego wozu.",
    "Flavor text": "Żywe srebro - tak na nią mówili. Nikt nie potrafił w nią trafić. Unikała strzałów jak cholerna kaczka z komiksu. Z Vegas była, o ile pamiętam. To wiele wyjaśnia."
  },
  "PERK_NAJEDNAKARTE": {
    "ID": "PERK_NAJEDNAKARTE",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Na jedną kartę",
    "Requirements": "Charakter 12+",
    "Effects description": "Jeżeli testując Prowadzenie Pojazdów postanowisz wykorzystać szczęście, rzucasz tylko jedną kostką. Potem odejmujesz od liczby oczek 1. Traktuj to tak, jakby na każdej z trzech kostek wypadł ten sam wynik.",
    "Flavor text": "Czasem są takie chwile, kiedy najlepiej zamknąć oczy i wykonać ten jeden decydujący ruch kierownicą. Tajemnica mojego sukcesu jest bardzo prosta. W krytycznych momentach zamykam oczy i daję gaz do dechy. Mam szczególny dar - często wychodzą mi ryzykowne zagrania."
  },
  "PERK_NIEZNISZCZALNY": {
    "ID": "PERK_NIEZNISZCZALNY",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Niezniszczalny",
    "Requirements": "Budowa 14+, Charakter 14+, Odporność na ból 6+",
    "Effects description": "Wykonując testy PP Bohater ignoruje utrudnienia z ran (swoich, nie samochodu).",
    "Flavor text": "Jechaliśmy coś z 10 godzin, a Bruce prowadził. Nie spał, nie jadł, tylko krwawił. Pod Birg City dostaliśmy serią z czegoś ciężkiego. Ja tylko liczyłem: będzie miał w sobie coś ze 20 litrów krwii, więc powinniśmy dojechać do NJ zanim w końcu padnie."
  },
  "PERK_OCZYANIOLA": {
    "ID": "PERK_OCZYANIOLA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Oczy anioła",
    "Requirements": "Charakter 16+",
    "Effects description": "Działa to cholerstwo jak jakiś czar. Jeśli siedzisz wewnątrz samochodu, do twojej reputacji dolicza się podwojona Klasa wozu.",
    "Flavor text": "Widziałeś Cloody? No właśnie..."
  },
  "PERK_POCIEMKU": {
    "ID": "PERK_POCIEMKU",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Po ciemku",
    "Requirements": "Czujność 5+",
    "Effects description": "Dopóki nie przekroczysz prędkości 50 km/h, możesz nocą jeździć bez ujemnych modyfikatorów za brak reflektorów.",
    "Flavor text": "Słyszałeś historię o facecie, który wjechał do tunelu, zobaczył światełko i usłyszał syrenę? Zgasił reflektory, podjechał kawałek, wyciągnął pistolet i ustrzelił dowcipnisia z latarką."
  },
  "PERK_PODKONTROLA": {
    "ID": "PERK_PODKONTROLA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Pod kontrolą",
    "Requirements": "Charakter 12+, PP 6+",
    "Effects description": "Po uderzeniu w Offroad bryka nie traci prędkości, jeśli kierowca zda Bardzo Trudny test PP oparty na Charakterze.",
    "Flavor text": "No więc widzę, że nie mamy już szans i zaraz przydupczymy w tę kamienicę. Drę się do niego, że przed nami mur, a on mi \"Przecież widzę\" i huknął bokiem tak, że mi wszystkie plomby wyskoczyły. I wiesz, odbiło nas od tej ściany jak z katapulty, zamiast się rozkraczyć, przyspieszyliśmy, psia krew. Tyle, że sobie karoserię zarysował..."
  },
  "PERK_PROWADZENIENASCHYLONEGO": {
    "ID": "PERK_PROWADZENIENASCHYLONEGO",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Prowadzenie na schylonego",
    "Requirements": "Charakter 12+, PP 6+",
    "Effects description": "Potrafisz tak ukryć się w samochodzie, tak, że z zewnątrz widać tylko twoją głowę. Zapewnia to osłonę przed ostrzałem, a ty, kierując, nie otrzymujesz żadnych utrudnień. Normalnie MG doliczyłby utrudnienie +30%",
    "Flavor text": "Wszyscy turyści brali ten wóz za samochód - widmo. Tylko miejscowi wiedzieli, że on zawsze jeździ schylony. Prowadził samochody od maleńkości - chyba się przyzwyczaił."
  },
  "PERK_SIMPLYTHEBEST": {
    "ID": "PERK_SIMPLYTHEBEST",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Simply the best!",
    "Requirements": "Brak",
    "Effects description": "Jeśli kierowca wygrał ostatni rajd, w kolejnym dostaje prawo jednego przerzutu dowolnej kości podczas dowolnego testu PP.",
    "Flavor text": "\"You're Simpy the Best\", jak dawniej śpiewała królowa. Tak o sobie mówią niektórzy kierowcy, którzy akurat mają farta i coś idzie po ich myśli. Wygra taki turniej, a potem łazi i tylko nuci Simply the Best..."
  },
  "PERK_STEVEWONDER": {
    "ID": "PERK_STEVEWONDER",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Steve Wonder",
    "Requirements": "Spryt 10+, Charakter 10+, Wyczucie emocji 3+",
    "Effects description": "Kierowca automatycznie zdaje test Reputacji na starcie. Za każdym razem bohater musi wymyślić inny sposób na zdobycie poklasku publiczności.",
    "Flavor text": "Facet zakładał okulary przeciwsłoneczne i zaczynał się drzeć przez megafon, że nic nie widzi i że prosi o pomoc publiczności. No powiem ci, widownia go kochała. Setki osób wydzierały się na cały głos: \"Hoopa, ciąć, prawo, ostry...\""
  },
  "PERK_TANGOILESZCZ": {
    "ID": "PERK_TANGOILESZCZ",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Tango i Leszcz",
    "Requirements": "Zręczność 12+, PP 8+",
    "Effects description": "Kierowca obraca wóz o 360 stopni, a w trakcie obrotu wykonuje strzał. Żadna z tych akcji nie wiąże się z utrudnieniami wynikającymi z wykonania dwóch działań w rundzie, ale wszystkie inne utrudnienia (np. za odległość) dolicza się w normalny sposób.",
    "Flavor text": "Facet siedział na zderzaku i strzelał. Siwy złamał wóz, obrócił go w pełnym pędzie o 180 stopni, wypalił do palanta trzy pociski prosto w prawą oponę i ponownie obrócił się o 180. Takie rzeczy wcześniej widziałem tylko na jakimś filmie z jazdą figurową na lodzie."
  },
  "PERK_TYLEMWPRZOD": {
    "ID": "PERK_TYLEMWPRZOD",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Tyłem w przód",
    "Requirements": "Umiejętność z grupy Prowadzenie Pojazdów 3+, Charakter 8+",
    "Effects description": "Poświęcając wszystkie zdobyte zderzaki i długości (minimum 2 zderzaki), jesteś w stanie gwałtownie zahamować i uderzyć tyłem samochodu w jednego z jadących za tobą współzawodników. Taranując w ten sposób nie dodajesz utrudnienia +20% do testu PP. Jeżeli taranujesz w ten sposób i zarówno ty, jak i broniący się wykonaliście pomyślnie test PP, dochodzi do taranowania.",
    "Flavor text": "Opancerzony tyłek to podstawa. Nikt nie spodziewa się, że zaatakujesz go dupą."
  },
  "PERK_WAKEMEUPBEFOREYOUGOGO": {
    "ID": "PERK_WAKEMEUPBEFOREYOUGOGO",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Wake me up before you go go!",
    "Requirements": "Charakter 16+",
    "Effects description": "\"...before you go go\" zanucił pod nosem i nagle poczułem, że wóz odlatuje. A wiesz, do mety zostało coś ze 100 metrów. Ja pierniczę, nikt inny w całym Detroit nie robi tak ostatnich prostych.",
    "Flavor text": "Na dwóch ostatnich odcinkach umiejętność PP bohatera zwiększa się 2 punkty (ale nie przesuwa to Suwaka, po prostu dwa punkty)."
  },
  "PERK_WITHORWITHOUTYOU": {
    "ID": "PERK_WITHORWITHOUTYOU",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "With or without you!",
    "Requirements": "Spryt 16+, Percepcja 14+, PP 6+",
    "Effects description": "Bohater może pełnić jednocześnie funkcję kierowcy i pilota.",
    "Flavor text": "Tego ranka byłem mocno rozdrażniony, więc pytam spokojnie: \"Wsiadasz czy nie?\". A on mi się zwymiotował na buty, alkoholik pieprzony. Wsiadłem sam, pojechałem, wygrałem. Bez pilota. Do dziś mam zdjęcie w Cylindrach."
  },
  "PERK_WYSIADKA": {
    "ID": "PERK_WYSIADKA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Wysiadka",
    "Requirements": "Zręczność 14+, Charakter 14+, Kondycja 2+",
    "Effects description": "Kierowca potrafi wyskoczyć z pędzącego wozu i jeśli zda Trudny test Kondycji, nie otrzymuje żadnych obrażeń.",
    "Flavor text": "Radź sobie sam, ja wysiadam. Otworzył drzwi i wyskoczył. A akurat mieliśmy 110 na blacie i chcieliśmy wchodzić w zakręt. No nie powiem, żebym nie był zaskoczony..."
  },
  "PERK_ZNIKAJACYPUNKT": {
    "ID": "PERK_ZNIKAJACYPUNKT",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Znikający punkt",
    "Requirements": "dowolna umiejętność z grupy Prowadzenie pojazdów 5+, Mechanika 5+, Fizyka 2+",
    "Effects description": "Masz szczególne wyczucie samochodów - dobrze poznałeś możliwości poszczególnych aut. Za każdym razem, gdy próbujesz zwiększyć prędkość samochodu ponad prędkość maksymalną, nie zmniejsza się sprawność wozu.",
    "Flavor text": "Facet krzyknął \"Warp 5\" - czy coś takiego - i tyle go widzieliśmy."
  },
  "PERK_ZOLW": {
    "ID": "PERK_ZOLW",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Żółw",
    "Requirements": "Charakter 12+, Spryt 14+, PP 6+",
    "Effects description": "Bohatera o wiele trudniej staranować, bo doskonale się zastawia i tak manewruje bryką, że trudno go trafić i zepchnąć z trasy. Taranujący otrzymuje dodatkowy modyfikator +40% do testu PP.",
    "Flavor text": "Młody podchodzi do mnie i mówi \"Mówcie na mnie Żółw\". No to ja sobie myślę, oho, niezła ksywka dla rajdowca. A on uśmiecha się i dodaje: \"Bo wiecie, mnie to się nie da ruszyć na trasie. Jak żółwia\" Ni diabła do dziś nie wiem o co mu dokładnie chodziło."
  },
  "PERK_TERAZMOZESZ": {
    "ID": "PERK_TERAZMOZESZ",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Teraz możesz",
    "Requirements": "Spryt 14+, Wypatrywanie 2+",
    "Effects description": "Pilot przed rajdem może wybrać 1 odcinek, na którym kierowca będzie mógł zaszaleć. Na tym odcinku może zwiększyć prędkość o 40 km/h - bez jakichkolwiek dodatkowych utrudnień.",
    "Flavor text": "\"To jedyny moment tego rajdu, kiedy możesz ciąć. Więc tnij.\""
  },
  "PERK_TOTUTAJ": {
    "ID": "PERK_TOTUTAJ",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "To tutaj..",
    "Requirements": "Spryt 12+, Charakter 10+",
    "Effects description": "Przed wyścigiem pilot może wytłumaczyć w jasny i zrozumiały dla kierowcy sposób dowolny odcinek trasy. Pilot, pod warunkiem, że poznał trasę, wykonuje Trudny test Sprytu dla każdego odcinka - opowiadając o nim kierowcy. Kierowca wykonuje Trudny test Sprytu dla każdego z tych odcinków, dla których pilot zdał swój test. Jeśli kierowca zda, dostaje ułatwienie -5% dla danego odcinka.",
    "Flavor text": "Judy, może nie najbardziej seksowna laska w Detroit, ale nie można jej było nie lubić. Rewelacyjny pilot. Potrafiła niesamowicie wytłumaczyć trasę kierowcy: \"Ten zakręt tu to dokładnie to co przed knajpą u Barrego, potem masz taką hoopę jak pod prysznicami, więc ostrożnie i potem jest prosta długa na dwa parkingi...\""
  },
  "PERK_UWAZAJZANAMI": {
    "ID": "PERK_UWAZAJZANAMI",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Uważaj, za nami!",
    "Requirements": "Spryt 12+",
    "Effects description": "Jeśli Pilot zda Bardzo Trudny test Sprytu, przed każdym kolejnym Odcinkiem to znaczy, że wie co się na nim dzieje i nie musi patrzeć w rozpiskę. Ten moment może wykorzystać na inną akcję.",
    "Flavor text": "Debil zamiast gapić się w papiery rozglądał się naokoło. Zatrzymałem brykę i mu mówię: \"Patrz kretynie w rozpiskę trasy, a nie za nas, bo się rozpieprzymy!\". A on mi mówi, że rozpiskę wykuł na pamięć, a patrzy za nas by krzyknąć, gdy ktoś będzie chciał do nas strzelać. No nie powiem, bystry gość jak na pilota..."
  },
  "PERK_WEDONTNEEDANOTHERHERO": {
    "ID": "PERK_WEDONTNEEDANOTHERHERO",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "We don't need another hero",
    "Requirements": "Percepcja 12+, Charakter 12+",
    "Effects description": "Obecność pilota pozwala raz na wyścig zmniejszyć zadeklarowaną prędkość już po nieudanym rzucie. Wykonuje się drugi test PP, z prędkością, zmniejszoną przynajmniej o 30 km/h",
    "Flavor text": "No wiesz, \"We don't need another hero\", tak zwykł mawiać mój pilot, gdy rozpalały mi się oczy i zaczynałem jechać jak wariat. Wtedy dostawałem w pysk, a Jack wydzierał mi się wprost do ucha: \"Te, hero, jak chcesz ginąć, zmień pilota!\""
  },
  "PERK_ATRAPA": {
    "ID": "PERK_ATRAPA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Atrapa",
    "Requirements": "Mechanika 3+, Percepcja 10+",
    "Effects description": "Potrafisz podmienić części w cudzym samochodzie w taki sposób, by na pierwszy rzut oka wyglądały na sprawne. W rzeczywistości montujesz atrapę, która nie nadaje się nawet do naprawy. W zależności od stopnia komplikacji atrapy montaż zajmuje od kilku minut do kilku godzin. Im bardziej istotny element, i im większy, tym łatwiejsza do rozpoznania atrapa. Poziom Trudności montażu i testu rozpoznania (Mechanika) ustala MG - najczęściej na Bardzo Trudny.",
    "Flavor text": "Te śruby wyglądały jak prawdziwe..."
  },
  "PERK_KTOSSIEBRZYDKOBAWIL": {
    "ID": "PERK_KTOSSIEBRZYDKOBAWIL",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Ktoś się brzydko bawił",
    "Requirements": "Wypatrywanie 2+, Otwieranie zamków 2+, Percepcja 12+",
    "Effects description": "Bohater z łatwością rozpoznaje udane i nieudane próby grzebania przy zamkach w samochodzie (drzwi, bagażnik, stacyjka). Wystarczy że zda Trudny test Wypatrywania albo Otwierania zamków, zależy która umiejętność jest na wyższym poziomie.",
    "Flavor text": "Popatrzcie na te rysy przy zamku... Ktoś się  brzydko bawił."
  },
  "PERK_LATAJACYHOLENDER": {
    "ID": "PERK_LATAJACYHOLENDER",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Latający Holender",
    "Requirements": "Prowadzenie pojazdów 5+, Mechanika 3+",
    "Effects description": "Nawet jeżeli Sprawność samochodu spadła do 0, potrafisz zmusić wóz do dalszej jazdy. Auto przejedzie jeszcze tyle kilometrów, ile wynosi suma twoich umiejętności Mechanika i Prowadzenie Pojazdów. Potem zdechnie definitywnie. Prędkość samochodu oscyluje pomiędzy zerem a pięcioma kilometrami na godzinę.",
    "Flavor text": "Zobaczyliśmy paskudny wrak samochodu, normalnie według praw fizyki coś takiego nie miałoby prawa jeździć. Ale tamten wrak toczył się na trzech kołach - wolno, jednak przed siebie. Nic tylko splunąć i uciekać."
  },
  "PERK_MASKOWANIEAUTA": {
    "ID": "PERK_MASKOWANIEAUTA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Maskowanie auta",
    "Requirements": "Maskowanie 5+, Mechanika 2+",
    "Effects description": "Maskowanie samochodów wychodzi ci bardzo dobrze. Otrzymujesz premię -20% przy testach Maskowania samochodów. Ponadto, jeżeli tylko posiadasz dostępne części, potrafisz sprawić by samochód wyglądał jak pojazd innego typu. Drastyczne zmiany wyglądu wiążą się z Bardzo Trudnym lub Cholernie Trudnym testem Maskowania.",
    "Flavor text": "Potrafił zamaskować samochód na sto sposobów. Gdyby się postarał, zobaczyłbyś przed sobą kombajn ziemniaczany."
  },
  "PERK_PIANISTA": {
    "ID": "PERK_PIANISTA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Pianista",
    "Requirements": "Zwinne dłonie 6+, Spryt 12+",
    "Effects description": "W czasie testów mechaniki odnoszących się do silników samochodowych bohater nie potrzebuje zmysłu wzroku.",
    "Flavor text": "Była niewidoma od urodzenia - jakaś paskudna choroba. Mimo wszystko, była niezłym mechanikiem. Mówili na nią pianistka, miała takie gotyckie dłonie i potrafiła naprawić każdy silnik posługując się tylko dotykiem."
  },
  "PERK_ZNAWCASAMOCHODOW": {
    "ID": "PERK_ZNAWCASAMOCHODOW",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Znawca samochodów",
    "Requirements": "Wszystkie umiejętności z grupy Prowadzenie pojazdów 4+, Mechanika 4+, Elektronika 2+",
    "Effects description": "Rozpoznajesz wszystkie parametry samochodu (takie jak zwrotność, wytrzymałość, maksymalna prędkość). Wystarczy, że poobserwujesz jak bryka jeździ, wsłuchasz się w warkot silnika i MG śpiewa jak na spowiedzi. Jeżeli jeszcze masz okazję zajrzeć pod maskę sprawa jest jasna. Powinieneś jeszcze zdać test Mechaniki, a poziom trudności ustali Ci prowadzący (bazowo test Bardzo Trudny)",
    "Flavor text": "Prawdziwy koneser samochodów zawiązuje sobie oczy, podchodzi do auta, wyciąga rurkę i zasysa trochę paliwa. Potem bada bukiet, wypluwa wszystko do pojemniczka i mówi \"Pontiac. Srebrny z 1972 roku. Mały przebieg, świece do wymiany.\""
  },
  "PERK_ODDAMPOPIERWSZYM": {
    "ID": "PERK_ODDAMPOPIERWSZYM",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Oddam po pierwszym",
    "Requirements": "Perswazja 5+",
    "Effects description": "Wykonując Trudny test Perswazji bohater potrafi naciągnąć sponsora na tyle dodatkowego paliwa ile akurat potrzebne jest do wyścigu. Po wyścigu uszereguj wszystkie zespoły i podziel ich liczbę przez 2. Jeżeli zespół bohatera znajdzie się w połowie zwycięzców, nie trzeba zwracać zużytego paliwa. Jeśli ekipa bohatera przegrała, musi zwrócić dwa razy tyle paliwa i to w ciągu miesiąca.",
    "Flavor text": "Chodził od ekipy do ekipy i pożyczał gamble na paliwo. Każdemu powtarzał \"oddam po pierwszym zwycięstwie\". Pożyczali mu, bo chłopak był młody i obiecujący. Pewnego dnia zjechał z toru, wcisnął gaz do dechy i odjechał gdzieś na zachód. I tyle go widzieli."
  },
  "PERK_PANKTOS": {
    "ID": "PERK_PANKTOS",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Pan Ktoś",
    "Requirements": "Zdolności przywódcze 5+",
    "Effects description": "W kontaktach ze sponsorami lub potencjalnymi sponsorami bohater może powtórzyć nieudany test Reputacji (każdy test tylko raz).",
    "Flavor text": "Pan Ktoś nie musi się przedstawiać."
  },
  "PERK_UWAZAJDZISNABOBA": {
    "ID": "PERK_UWAZAJDZISNABOBA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Uważaj dziś na Boba",
    "Requirements": "Spryt 14+, Postrzeganie emocji 7+",
    "Effects description": "Bohater rozpoznaje w jakiej formie znajdują się inni ludzie. Wystarczy, że poobserwuje ich przez kilkanaście minut przed wyścigiem. Bohater orientuje się kto ma kaca, kto zachorował, kto jest w znakomitej formie. MG powinien zdradzić orientacyjne utrudnienia i dodatne modyfikatory, którymi obarczeni są niedysponowani zawodnicy, ale nie musi podawać przyczyn ich stanu.",
    "Flavor text": "Jay miała ciężką noc. Patti nie jest pewna czy założyła właściwą bieliznę. Bob wygląda na poważnego - jest w świetnej formie. Uważajcie na Boba."
  },
  "PERK_WJAZDNAAMBICJE": {
    "ID": "PERK_WJAZDNAAMBICJE",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Wjazd na ambicję",
    "Requirements": "Blef 8+, Charakter 16+",
    "Effects description": "Sztuczkę stosuje się tuż przed wyścigiem. Jeżeli ofiara nie zda Bardzo Trudnego testu Niezłomności, w trakcie trwania wyścigu nie może dobrowolnie zmniejszyć prędkości poniżej prędkości z jaką jedzie kierowca z zespołu Bohatera, który użył sztuczki. Jeśli prędkość obniży się mimo wszystko (niezależnie od przyczyn). Dopóki kierowca nie wyrówna prędkości, otrzymuje, wynikające ze stresu utrudnienie +50% do wszystkich testów Prowadzenia Pojazdów. Sztuczki można użyć raz na wyścig, wobec jednej osoby.",
    "Flavor text": "Patti łapie czasami taką fazę - patrzy na frajera i mówi: \"Jaki malutki samochodzik. Chyba nie ma zbyt wysokich osiągów\". Facet pali cegłę, a potem robi wszysto by udowodnić że jest najlepszy."
  },
  "PERK_WPADLEMDOWASZFLASZKA": {
    "ID": "PERK_WPADLEMDOWASZFLASZKA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Wpadłem do was z flaszką",
    "Requirements": "Postrzeganie emocji 2+, Zdolności przywódcze 2+",
    "Effects description": "Bohater wie jak przełamać pierwsze lody w rozmowie z konkurencyjną ekipą. Po wspólnym wieczorku zapoznawczym wszystkie późniejsze próby obrony przed Perswazją i Blefem bohatera będą trudniejsze o +20%. Utrudnienie obowiązuje do czasu gdy ktoś z przeciwnej ekipy wykona wreszcie udany test Niezłomności.",
    "Flavor text": "Cześć. Jestem waszym nowym sąsiadem z warsztatu obok. Pomyślałem, że wpadnę do was z flaszką, wiecie wieczorek zapoznawczy. Może pogadamy o samochodach, albo coś?"
  },
  "PERK_DAJMIGONADZIEWIATA": {
    "ID": "PERK_DAJMIGONADZIEWIATA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Daj mi go na dziewiątą",
    "Requirements": "Budowa 12+, Broń maszynowa 5+",
    "Effects description": "Stosuje się do karabinów na stałe zamontowanych do bryki. Strzelec dostaje +2 do umiejętności Broń maszynowa. Otrzymana premia nie przesuwa suwaka.",
    "Flavor text": "Bruce jest strzelcem jedynym w swoim rodzaju. To chyba jedyny facet w tej branży, który nie wywala całego magazynka podczas rajdu. Czeka sobie cierpliwie, a dopiero gdy ma brykę na muszce, strzela."
  },
  "PERK_PROSTOPODKOLA": {
    "ID": "PERK_PROSTOPODKOLA",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Prosto pod koła",
    "Requirements": "Rzucanie 5+, Znajomość terenu 2+",
    "Effects description": "Potrafisz rzucać granatem z pędzącego samochodu w taki sposób, żeby trafił dokładnie pod podwozie innego wozu, jadącego tuż za tobą (jedna długość) Granat eksploduje pod autem zadając ciężkie obrażenia.",
    "Flavor text": "To coś jak kręgle, tylko bardziej głośne."
  },
  "PERK_PRZESKOK": {
    "ID": "PERK_PRZESKOK",
    "Ruleset": "Neuroshima Wyscig",
    "Name": "Przeskok",
    "Requirements": "Kondycja 2+, Zręczność 14+",
    "Effects description": "Bohater potrafi przeskakiwać między dachami jadących samochodów. Poziom Trudności takich prób jest zawsze co najwyżej Problematyczny.",
    "Flavor text": "Coś walnęło w dach, czy mi się zdawało?"
  },
  "PERK_DZIESIECWSKALIBEAUFORTA": {
    "ID": "PERK_DZIESIECWSKALIBEAUFORTA",
    "Ruleset": "Piraci",
    "Name": "10 w skali beauforta",
    "Requirements": "Sterowanie 3+",
    "Effects description": "Jeśli bohater steruje statkiem, obrażenia zadane przez sztorm są zmniejszane o jeden stopień (np. z Ciężkich na Lekkie)",
    "Flavor text": "Jestem prawdziwym weteranem i nie lękam się sztormu. Potrafię wyprowadzić statek z każdej burzy i dlatego dopłynąłem do Europy. A tam, nie uwierzycie, w ogóle nie było wojny. Ludzie żyją jak dawniej. Dopływam do Londynu i pytam, czemu nikt nie interesuje się Ameryką. Angol uśmiecha się i mówi, że od kilku lat wybiera się do nas na wakacje, ale w prognozie po dzienniku ciągle mówią o złej pogodzie nad Atlantykiem."
  },
  "PERK_ALFABETMORSA": {
    "ID": "PERK_ALFABETMORSA",
    "Ruleset": "Piraci",
    "Name": "Alfabet morsa",
    "Requirements": "Spryt 12+",
    "Effects description": "Postać zna alfabet Morse'a i potrafi się porozumieć z inną osobą z tą samą Sztuczką za pomocą sygnałów świetlnych. W dzień świecisz lusterkiem, a w nocy latarką.",
    "Flavor text": "Podpłynął raz do nas dość spory statek pod piracką banderą. Wszyscy nasi trzęsą gaciami i trzymają broń w pogotowiu, a tu naraz jakiś palant od piratów wyłazi na mostek i zaczyna błyskać nam po oczach reflektorem. Wszyscy zbaranieli, jedynie Łysy nagle pyta: \"Macie może sól?\", \"Na cholerę ci teraz sól?!\" - wydzieram się na niego. A on na to: \"Mnie niepotrzebna, ale tamci chcą pożyczyć\""
  },
  "PERK_BOSMANSKISPACER": {
    "ID": "PERK_BOSMANSKISPACER",
    "Ruleset": "Piraci",
    "Name": "Bosmański spacer",
    "Requirements": "Kutry lub Sterowanie 4+, Budowa 14+",
    "Effects description": "Bohater po wypiciu paru głębszych chodzi po pokładzie statku wciąż prosto, nawet podczas sztormu. Dodatkowo otrzymuje tylko połowę utrudnień do strzelania za kołysanie statku, oraz żadnych utrudnień do testów związanych z poruszaniem się.",
    "Flavor text": "Znałem raz jednego bosmana, mówili mu Thomas Prosty Chód. Był cholernym pijakiem, na lądzie nie umiał zwykle ustać. Ale na statku, choćby nie wiem jak był pijany, zawsze chodził prosto."
  },
  "PERK_BYWALECTAWERN": {
    "ID": "PERK_BYWALECTAWERN",
    "Ruleset": "Piraci",
    "Name": "Bywalec tawern",
    "Requirements": "Broń ręczna 4+, Bijatyka 2+",
    "Effects description": "Kary do Zręczności za walkę w tłoku zawsze dzielisz przez 2. Gdy używasz broni improwizowanej, która nie pozwala na użycie Umiejętności Broń ręczna, możesz użyć połowy tej Umiejętności (zaokrąglając w dół)",
    "Flavor text": "Brałem udział w dziesiątkach bójek w tawernach, portowych uliczkach, a przede wszystkim na pokładach statków. W moich stronach to była jedyna rozrywka - w sobotę wieczorem zabierało się dziewczynę na zadymę do sąsiedniej wioski. Dzięki temu świetnie radzę sobie w czasie abordażu i podczas walki wręcz na stałym lądzie."
  },
  "PERK_CALANAPRZOD": {
    "ID": "PERK_CALANAPRZOD",
    "Ruleset": "Piraci",
    "Name": "Cała naprzód",
    "Requirements": "Mechanika 6+",
    "Effects description": "Bohater potrafi zwiększyć wydajność napędu statku zwiększając prędkość maksymalną o 20%. Zwiększoną wydajność można podtrzymać przez liczbę godzin równą Umiejętności Mechanika. Po tym czasie trzeba dać odpocząć maszynom, płynąc co najwyżej z prędkością podróżną (połową maksymalnej), trzy razy dłużej niż trwało \"Cała naprzód!\" Gdy trwa \"Cała naprzód!\" po każdej godzinie należy wykonać Trudny test Mechaniki. Porażka oznacza awarię maszyn i zatrzymanie statku.",
    "Flavor text": "\"Cała naprzód ku nowej przygodzie. Taka gratka nie zdarza się co dzień. Niech leniuchy zostaną na brzegu my odpocząć możemy i w biegu!\" Podróże pana Kleksa, ech, rozmarzyłem się."
  },
  "PERK_CZLOWIEKKOMPAS": {
    "ID": "PERK_CZLOWIEKKOMPAS",
    "Ruleset": "Piraci",
    "Name": "Człowiek - kompas",
    "Requirements": "Nawigacja 2+, Wyczucie kierunku 4+",
    "Effects description": "Nie musisz posiadać kompasu, by ocenić prawidłowo kierunki, o ile widzisz gwiazdy lub słońce. Otrzymujesz bonus do Nawigacji za kompas, nawet jeśli go nie posiadasz.",
    "Flavor text": "\"Gdy wypływasz na morze, zawsze bierz kompas\" - tak mówił mój ojciec. Tylko tak sobie myślę, po co akurat mnie ten kompas?"
  },
  "PERK_CZLOWIEKJAKLODZPODWODNA": {
    "ID": "PERK_CZLOWIEKJAKLODZPODWODNA",
    "Ruleset": "Piraci",
    "Name": "Człowiek, jak lódź podwodna",
    "Requirements": "Pływanie 7+, Kondycja 2+",
    "Effects description": "Bohater nie otrzymuje kar za pływanie na dużych głębokościach bez odpowiedniego sprzętu.",
    "Flavor text": "Siedzę sobie pewnego dnia na przystani i nagle widzę gościa, któremu wpada do morza walizka. Nagle, bez chwili wahania, wskakuje do wody - a było tam całkiem głęboko... Jakieś ćwierć kilometra."
  },
  "PERK_DELTABRAVOLAJBAWPRAWO": {
    "ID": "PERK_DELTABRAVOLAJBAWPRAWO",
    "Ruleset": "Piraci",
    "Name": "Delta bravo, łajba w prawo",
    "Requirements": "Sterowanie 4+",
    "Effects description": "Podczas omijania przeszkód i wykonywania skrętów łajbą do długości łajby dodajesz prędkość, a nie prędkość podwojoną.",
    "Flavor text": "Nie wiem co mówi kapitan Kirk do pana Spocka, kiedy Enterprise wali prosto na statek Romulan, ale gdy widziałem tę rafę powiedziałem do naszego sternika: \"Święta Panienko, zmiłuj się...\" Ten wydmuchnął dym z cygara, wyszczerzył zęby i odparł \"Zostało ci odpuszczone\". Minęliśmy rafę o włos."
  },
  "PERK_DESANTWODNY": {
    "ID": "PERK_DESANTWODNY",
    "Ruleset": "Piraci",
    "Name": "Desant wodny",
    "Requirements": "Skradanie się 4+, Pływanie 3+, Wspinaczka 3+",
    "Effects description": "Dodaj do siebie umiejętność Pływanie i Wspinaczka. Wykonaj Bardzo Trudny test tej Umiejętności. Dzięki temu jesteś w stanie przepłynąć niezauważony 10 metrów wpław (+5 za każdy punkt sukcesu) i wleźć na pokład statku. Potem radź sobie sam.",
    "Flavor text": "Podczas jednej wyprawy na ląd, zarąbaliśmy z Kevinem konsolę i telewizor. W nocy zakradliśmy się do agregatu i sobie ją podłączyliśmy. W środku była jedna płytka i to porysowana jak jasna cholera. NA filmie jacyś komandosi podpływali pod okręt, na wciągarkach dostawali się na górę i zaczynali akcję. Obejrzeliśmy to z dziesięć razy i wyszliśmy podnieceni. Nagle Kev wyskoczył za burtę. Po chwili znaleźliśmy go w jego kajucie..."
  },
  "PERK_GERONIMO": {
    "ID": "PERK_GERONIMO",
    "Ruleset": "Piraci",
    "Name": "GERONIMO!!!",
    "Requirements": "Pływanie 6+",
    "Effects description": "Bohater potrafi zeskoczyć do wody z wysokości równej swojej Budowie pomnożonej przez 2, nie odnosząc przy tym obrażeń.",
    "Flavor text": "Jeden z nich wspiął się na olinowanie i zaczął pruć z Ingrama po bocianim gnieździe. Patrzę, a Jack wyskakuje z tego gniazda i sru na dechę do wody! Myślę sobie \"No, to się facet uratował, teraz będzie chodził z mostkiem wbitym w kręgosłup\". Chwilę potem wypłynął z bananem na gębie i wdrapał się po drabinie na pokład. Gdyby nie to, że jakiś gość zamachnął się na mnie z toporkiem, to byłbym tam stał jeszcze z godzinę i gapił się na Jack'a. Od bocianiego gniazda do wody było z 30 metrów!"
  },
  "PERK_HEJSUCZKIZNAMYWASZESZTUCZKI": {
    "ID": "PERK_HEJSUCZKIZNAMYWASZESZTUCZKI",
    "Ruleset": "Piraci",
    "Name": "Hej suczki, znamy wasze sztuczki!",
    "Requirements": "Spryt 12+, Percepcja 12+, Czujność 2+",
    "Effects description": "Po zdaniu Trudnego testu Czujności, bohater potrafi odgadnąć Sztuczki jednego BN'a lub Sztuczkę grupy załogi. MG zdradza te Szcztuczki, które można odgadnąć na podstawie krótkiej obserwacji zachowania. Test można powtarzać w stosunku do tej samej osoby lub grupy, ale każda kolejna próba jest trudniejsza o poziom, a Cholernie Trudnego nie da się powtórzyć.",
    "Flavor text": "Nasz Stary był cwany jak mało kto. Kiedyś gdy szykowaliśmy się do abordażu, wychylił siwy łeb zza osłony, rozejrzał się po pokładzie wroga i kazał chłopakom przygotować sikawkę. Chłopaki przygotowali, patrzymy, a tamci już się szykują z miotaczami ognia."
  },
  "PERK_JACKSPARROW": {
    "ID": "PERK_JACKSPARROW",
    "Ruleset": "Piraci",
    "Name": "Jack Sparrow",
    "Requirements": "Zręczność 16+, Kutry lub Sterowanie 2+",
    "Effects description": "Potrafisz wykorzystywać elementy statku do szybszego poruszania się po nim. Dzięki temu podczas walki w 1 segmencie poruszasz się o dwa metry szybciej niż normalnie.",
    "Flavor text": "Próbowałem ciąć go nożem, ten wystrzelił ze spluwy w bloczek, złapał się liny, wylądował na maszcie, skoczył i zjechał na nożu po żaglu w grupę moich kumpli, roztrącając ich jak kręgle. Opowiedział mi to kumpel, bo zemdlałem, jak po drodze dostałem butem w twarz."
  },
  "PERK_KRWAWYJOHN": {
    "ID": "PERK_KRWAWYJOHN",
    "Ruleset": "Piraci",
    "Name": "Krwawy John",
    "Requirements": "Zastraszanie 5+, Zdolności przywódcze 4+, Charakter 14+",
    "Effects description": "Postać robi musztrę podkomendnym. Zdaje Bardzo Trudny test Zdolności przywódczych, dzięki czemu podwładni w ciągu dnia mogą powtórzyć jeden nieudany test.",
    "Flavor text": "Zawsze się go baliśmy. Gdy robił nam poranną musztrę, bawił się nożem lub hakiem... On chyba morduje tych, którzy nie wykonują dokładnie rozkazów. Ostatnio Howie gdzieś zniknął."
  },
  "PERK_KURDEBALANS": {
    "ID": "PERK_KURDEBALANS",
    "Ruleset": "Piraci",
    "Name": "Kurde Balans!",
    "Requirements": "Zręczność 15+, Wspinaczka 5+",
    "Effects description": "Bohater z tą Sztuczką potrafi bez żadnych testów przejść po linie albo wąskiej desce czy też gałęzi.",
    "Flavor text": "Z Frankiem nie gadam od kiedy skurczybyk podpiłował moją drewnianą nogę jak spałem. Rano chciałem wyjść na pokład a tu trzask i leżę na deskach. Chciałem dowcipnisiowi sprać gębę, ale skubany hyc na linę i już po chwili był na maszcie. Żebyś go widział, jak on zasuwał po tych linach. Normalnie jak małpa jakaś."
  },
  "PERK_LINAGO": {
    "ID": "PERK_LINAGO",
    "Ruleset": "Piraci",
    "Name": "Liną go!",
    "Requirements": "Percepcja 16+, Kutry lub Sterowanie 3+",
    "Effects description": "Znasz olinowanie statku tak dobrze, że potrafisz wykorzystywać je jak pułapki. A to zagarniesz kogoś bomem, a to zrzucisz na niego żagiel. Wystarczy wykonać Bardzo Trudny test Percepcji by sprawdzić, czy w pobliżu nie ma jakiejś liny zwalniającej \"pułapkę\"",
    "Flavor text": "Kolesie stali przed Jackiem z maczetami, a ten popatrzył na nich z obleśnym uśmiechem i ciął nożem na odlew jakąś linę. Spojrzeli jak na debila, usłyszeliśmy cichy świst i majtnęło nimi jak z procy za burtę."
  },
  "PERK_MALYPLYWAK": {
    "ID": "PERK_MALYPLYWAK",
    "Ruleset": "Piraci",
    "Name": "Mały Pływak",
    "Requirements": "Pływanie 6+",
    "Effects description": "Ignorujesz wszystkie utrudnienia związane z falami, trudnymi warunkami itp. w wodzie, gdy pływasz wpław. Wszystkie!",
    "Flavor text": "A było wtedy z dziesięć w skali Beauforta. Ale Joel był twardy i skoczył za tym chłopakiem. Fale były tak wielkie, że przykrywały nasz statek. Mnie o mało nie wyrzuciły do morza. A ten skurczybyk wrócił - jak Boga kocham! Uratował chłopaka, a cholera wie, jak w ogóle jemu samemu udało się nie utonąć..."
  },
  "PERK_OZAGLOWANIE": {
    "ID": "PERK_OZAGLOWANIE",
    "Ruleset": "Piraci",
    "Name": "Ożaglowanie",
    "Requirements": "Spryt 15+, Kutry lub Sterowanie 4+",
    "Effects description": "Potrafisz wykorzystać wszystkie dostępne na statku materiały do naprawy lub uszycia nowego żagla. Wystarczy ci nawet kawałek brezentu, prześcieradło i majteczki. Stopień trudności ustala MG. Klasa żagli to oczywiście \"Improwizowane\".",
    "Flavor text": "Śmialiśmy się z Pączka, że jest gruby i robi niepotrzebny balast. Ale jak nam porwało żagiel na strzępy, ten pomyślał chwilę i kazał nam zejść do ładowni i poczekać. Jak wróciliśmy, mieliśmy 15 metrów kwadratowych żagla, powiewającego na wietrze, a on stał przed nami golusieńki i głupawo uśmiechnięty. Nie wiem, jak on to wszystko poszył."
  },
  "PERK_PAPUGAPOE": {
    "ID": "PERK_PAPUGAPOE",
    "Ruleset": "Piraci",
    "Name": "Papuga Poe",
    "Requirements": "Opieka nad zwierzętami 4+",
    "Effects description": "Kapitan posiada wytresowaną papugę, dzięki której wszelkie testy Dowodzenia załogą statku są łatwiejsze o poziom.",
    "Flavor text": "Znałem kiedyś takiego kapitana, który nosił na ramieniu małą papugę kakadu, czy jakoś tak. Pewnego razu na statku wybuchł mały bunt, sytuacja była nieprzyjemna... I wiecie co uratowało kapitana? Papuga zaczęła kląć na załogę, a mówię wam, takiej soczystej mowy to nie słyszałem od kiedy opuściłem Hegemonię. No i załoga nagle się uspokoiła i wszystko wróciło do normy."
  },
  "PERK_PELNEZAGLE": {
    "ID": "PERK_PELNEZAGLE",
    "Ruleset": "Piraci",
    "Name": "Pełne żagle!",
    "Requirements": "Zdolności przywódcze 3+",
    "Effects description": "Jeśli posiadacz tej Sztuczki kieruje rozwijaniem żagli, żaglowiec przyspiesza do prędkości maksymalnej w czasie o 25% krótszym niż normalnie.",
    "Flavor text": "Koordynacja prac przy rozwijaniu żagli to część sukcesu. Doświadczony bosman wie, do kogo krzyczeć i co krzyczeć, żeby przebiegało to sprawniej. Nic tak nie przyspiesza rozwijania żagli, jak kilka słów na \"k\", na przykład, \"którędy, kolego?\""
  },
  "PERK_PISTOLETNAWODE": {
    "ID": "PERK_PISTOLETNAWODE",
    "Ruleset": "Piraci",
    "Name": "Pistolet na wodę",
    "Requirements": "Rusznikarstwo 3+",
    "Effects description": "Bohater potrafi dbać o swoją broń i amunicję w taki sposób, że ta nie zamoknie przy kontakcie z wodą. Tylko zapamiętaj chłopie, że chodzi o Twój sprzęt, nie dasz rady zajmować się zabawkami całej załogi.",
    "Flavor text": "Przemoczony Cassul wrócił na pokład z groźną miną i tą swoją dwururką w łapach. Kiedy wymierzył w tego, co go wyrzucił do wody, wszyscy zaczęliśmy się śmiać. W końcu spluwa zalana... Ale Cassul wystrzelił, najpierw pod nogi frajera. Nie wiem jak on to zrobił, ale tamten zaczął wiać, ile sił w nogach. Po drugim strzale Medyk mu przez pół dnia śrut z tyłka wyciągał."
  },
  "PERK_PODWODNAMODLISZKA": {
    "ID": "PERK_PODWODNAMODLISZKA",
    "Ruleset": "Piraci",
    "Name": "Podwodna modliszka",
    "Requirements": "Bijatyka 2+, Pływanie 5+, Ukrywanie się 7+",
    "Effects description": "Bohater potrafi się zaczaić w wodzie i nagle wyskoczyć, chwytając najbliższą stojącą osobę oraz ściągnąć ją pod wodę. Ukryty w wodzie bohater zaskakuje przeciwników, chyba, że powiedzie im się Cholernie Trudny test Czujności. Atak zabiera całą rundę.",
    "Flavor text": "Nie ma nic gorszego od dostania zawału serca ze strachu. Zebrałem już w życiu trochę ołowiu, ale nic nie położyło mnie na tyłek tak skutecznie, jak to co zrobił ten gość. Szliśmy sobie z Bruce'm zdemolowanym molem w dokach Miami, aż tu nagle z wody wyskakuje jakiś facet, łapie Bruce'a za nogę i ściąga go na dół! O mało z gaci nie wyskoczyłem ze strachu. W końcu udało mi się odzyskać Bruce'a w stanie prawie nienaruszonym po wywaleniu całego magazynka w wodę."
  },
  "PERK_PODWODNYSZACHISTA": {
    "ID": "PERK_PODWODNYSZACHISTA",
    "Ruleset": "Piraci",
    "Name": "Podwodny szachista",
    "Requirements": "Pływanie 6+, Budowa 13+",
    "Effects description": "Bohater zdaje otwarty test Pływania i za każdy osiągnięty Punkt Sukcesu może przebywać pod wodą o 30 sekund dłużej.",
    "Flavor text": "\"Chodź zagramy w szachy\". Nim się obejrzałem, wrzucił mnie i szachownicę do wody."
  },
  "PERK_ROZRUCHLAJBY": {
    "ID": "PERK_ROZRUCHLAJBY",
    "Ruleset": "Piraci",
    "Name": "Rozruch łajby",
    "Requirements": "Mechanika 3+, Sterowanie 2+",
    "Effects description": "Jeśli posiadacz tej Sztuczki jest odpowiedzialny za rozruch łajby, dokonuje go o połowę krócej niż normalnie.",
    "Flavor text": "Przyczepił do silnika mniejszy silniczek, przekręcił dwie śruby, poluźnił zawór, pomodlił się do świętego Jakuba i przestawił budzik na wcześniejszą godzinę. Maszyny zaczęły się wolno rozkręcać. Przed snem powiedział jeszcze, że ruszamy nie o ósmej, ale o trzeciej."
  },
  "PERK_SOKOLEOKO": {
    "ID": "PERK_SOKOLEOKO",
    "Ruleset": "Piraci",
    "Name": "Sokole Oko",
    "Requirements": "Wypatrywanie 4+, Percepcja 16+",
    "Effects description": "Mając tę Sztuczkę bohater wypatrzy każdy większy obiekt (np. łódź), który pojawi się na horyzoncie. Ale pamiętaj, że Sztuczka działa tylko wtedy, kiedy jesteś na morzu i przepatrujesz horyzont.",
    "Flavor text": "Zawsze cię wkurzało, że ten pieprzony bosman stawiał na oku jakiegoś frajera? Taki koleś tylko sobie siedzi i ma gdzieś, że wy na dole zdzieracie sobie łapy przy szotach, pracujecie w kotłowni, albo glancujecie pokład. Też tak byś chciał? No to weź tę sztuczkę pało..."
  },
  "PERK_SPOKOJNIETOTYLKOAWARIA": {
    "ID": "PERK_SPOKOJNIETOTYLKOAWARIA",
    "Ruleset": "Piraci",
    "Name": "Spokojnie, to tylko awaria",
    "Requirements": "Kondycja 3+, Morale 2+",
    "Effects description": "Bohater może uratować nawet mocno uszkodzony statek przed utonięciem (niweluje jedno Ciężkie uszkodzenie), jeśli zajmuje się tylko i wyłącznie wylewaniem wody. I dopóki się tym zajmuje.",
    "Flavor text": "Wiedziałem, że mamy przerąbane - przed kilkoma sekundami jeden z tych palantów wrzucił do ładowni granat i zrobił nam niezły otwór w kadłubie. Już miałem wrzeszczeć \"Opuścić pokład!\", ale patrzę, a Rudy zeskakuje na dół i zaczyna machać wiadrem wylewając wodę za burtę. Miał takie tempo, że łajba mimo dziury wielkości dwóch naszych bocianich gniazd dalej unosiła się na wodzie. Wszyscy gapili się na niego oniemiali - łącznie z chłopami, którzy przed chwilą wpadli na pokład - póki nie krzyknął \"Co się gapicie, rozwalcie ich do cholery!\""
  },
  "PERK_TORPEDOMEN": {
    "ID": "PERK_TORPEDOMEN",
    "Ruleset": "Piraci",
    "Name": "Torpedo-Men",
    "Requirements": "Pływanie 5+, Budowa 13+",
    "Effects description": "Szczęśliwy posiadacz tej Sztuczki może pływać dwa razy szybciej niż przeciętny człowiek.",
    "Flavor text": "Z jaką prędkością pływa torpeda? Nie wiem... Wiem, że koleś z tą Sztuczką może taką wyprzedzić. Skąd wiem? No... przed moją torpedą uciekł - powaga."
  },
  "PERK_URODZONYNAPOKLADZIE": {
    "ID": "PERK_URODZONYNAPOKLADZIE",
    "Ruleset": "Piraci",
    "Name": "Urodzony na pokładzie",
    "Requirements": "Wspinaczka 4+, Zręczność 14+",
    "Effects description": "Przy testach Wspinaczki olewasz wszelkie kary związane ze złą pogodą i kołysaniem statku.",
    "Flavor text": "Sztorm był taki, że nie słyszałem własnych myśli. Macham, krzyczę do Harrego, a facet tylko kręci głową. Po chwili wskoczył na linę, potem na maszt i już jest obok mnie na bocianim gnieździe."
  },
  "PERK_URODZONYOFICER": {
    "ID": "PERK_URODZONYOFICER",
    "Ruleset": "Piraci",
    "Name": "Urodzony oficer",
    "Requirements": "Zdolności przywódcze 3+",
    "Effects description": "Bohater wybiera na stałę jedną ze Sztuczek dla załogi. Każda grupa załogi, którą będzie dowodził (tylko jedna na raz) traktowana jest tak, jakby miała tę Sztuczkę.",
    "Flavor text": "Słyszałeś o poruczniku Hornblowerze? Podobno służy we flocie Małej Brytanii. Na pokładzie statku zna receptę na każdy problem. Gdziekolwiek się pojawi, potrafi poinstruować załogę i pokierować robotą. Nawet Francuzi pod jego światłą kuratelą potrafią poprawnie nabić działo i skierować je lufą do morza. A zapewniam Cię, że nie każdy potrafi sprawić, żeby Francuzi zachowywali się jak marynarze."
  },
  "PERK_ZIEMIAZIEMIA": {
    "ID": "PERK_ZIEMIAZIEMIA",
    "Ruleset": "Piraci",
    "Name": "Ziemia! Ziemia!",
    "Requirements": "Percepcja 14+, Wypatrywanie 2+",
    "Effects description": "Niweluje o -30% utrudnienia widoczności przy wypatrywaniu celu.",
    "Flavor text": "Jack Sokole Oko mieszkał na bocianim gnieździe. W ogóle stamtąd nie złaził, wciągał sobie żarcie w koszyczku, miał tam swój stary parasol, poduszeczkę i przede wszystkim stareńką lunetę. W największej mgle potrafił wypatrzyć ląd, inny statek albo rafę. Kłopot w tym, że zawsze krzyczał potem: \"Ziemia! Ziemia!\" i trzeba było się dopytywać, co naprawdę zobaczył."
  },
  "PERK_OZRYWLAJBY": {
    "ID": "PERK_OZRYWLAJBY",
    "Ruleset": "Piraci",
    "Name": "O zryw łajby",
    "Requirements": "Mechanika 5+, Sterowanie 2+",
    "Effects description": "Jeśli posiadacz tej Sztuczki kieruje pracą w maszynowni, statek przyspiesza do prędkości maksymalnej w czasie o połowę krótszym niż normalnie. Silnik spala dodatkowo tyle paliwa, ile potrzebuje na przepłynięcie 10 mil morskich z prędkością podróżną (połową maksymalnej).",
    "Flavor text": "Uwierzyłbyś, że można potraktować tankowiec jak bolid wyścigowy? Ja też nie, dopóki nie zobaczyłem tego na własne oczy. Budzik w maszynowni zadzwonił, zaspany mechanik wstał, posłuchał, jak mruczy silnik, splunął na obudowę, żeby zobaczyć, czy jest gorąca, po czym zaczął nieregularnie kręcić jakąś wajchą. Coś tam mruczał o asynchronizacji, gaszeniu pola i szczotkach komutatora, wskaźnik spalania paliwa oszalał zupełnie, a statek przyspieszał i przyspieszał. Nie, żeby wgniotło mnie w fotel, ale czułem różnicę."
  },
  "PERK_ZUPANAGWOZDZIU": {
    "ID": "PERK_ZUPANAGWOZDZIU",
    "Ruleset": "Piraci",
    "Name": "Zupa na gwoździu",
    "Requirements": "Niezłomność 5+",
    "Effects description": "Każdego dnia bez jedzenia i wody albo przy niewystarczającym wyżywieniu bohater otrzymuje o połowę mniejsze Utrudnienia (+15% zamiast +30%), podobnie po nieudanym teście Kondycji, określającym, czy nie dostał dodatkowych Utrudnień (patrz Brak jedzenia i wody w podręczniku podstawowym)",
    "Flavor text": "Podobno pustelnicy wcinają na pustyni szarańczę i piją rosę zebraną na chustce. Nie wierzyłem, dopóki nie spotkałem jednego takiego na pokładzie Queen Elizabeth. Facet robił obiadki z byle czego. Robaki w mące były dla niego \"wkładką mięsną\", a pleśń na chlebie \"masełkiem\". Ponieważ był człowiekiem świętobliwym, w piątek nie jadł zupełnie nic, a w niedzielę wiązał brudny śliniaczek i pałaszował tłustego szczura."
  },
  "PERK_ZEGLARSKIEOPOWIESCI": {
    "ID": "PERK_ZEGLARSKIEOPOWIESCI",
    "Ruleset": "Piraci",
    "Name": "Żeglarskie opowieści",
    "Requirements": "Blef 3+",
    "Effects description": "Opowiadając zmyśloną historię postać wykonuje Bardzo trudny test Blefu. Jeśli test się powiedzie, bohater zyska przychylność słuchaczy, która może się objawić ciepłym posiłkiem lub zimnym piwkiem. MG może zastosować pewne modyfikatory w zależności od tego, jaką gracz wymyślił opowieść. Oczywiście, nie ma przeszkód, żeby gracz opowiedział prawdziwą historię - byle była ciekawa.",
    "Flavor text": "Każdy marynarz lubi się chwalić, ale nie każdy umie zebrać słuchaczy i sprawić, że podadzą mu piwko na zachętę, a później piwko żeby nie przerywał. A na koniec jeszcze posiłek, bo fajne historie opowiada..."
  },
  "PERK_ANIDRGNIE": {
    "ID": "PERK_ANIDRGNIE",
    "Ruleset": "Ołów",
    "Name": "Ani drgnie",
    "Requirements": "Karabiny 5+, Budowa 14+, Zręczność 13+",
    "Effects description": "Potrafisz tak sprawnie przeładowywać shotguna, że lufa nie zmienia w trakcie tej akcji położenia i nie schodzi z lini celowania. Nie musisz od nowa celować po każdym przeładowaniu - zapomnij o tej chamskiej regule ze Zbrojowni. Aha, zanim zapłacisz komuś 100 gambli za nauczenie Cię tego, lepiej spełnij wszystkie wymagania, bo inaczej wydasz forsę w błoto, a reklamacji nie przyjmujemy...",
    "Flavor text": "Ani drgnie! Popatrz! KLING! KLANG! Widzisz? Umiem tak przeładować shotguna, że lufa ani drgnie! Mogę Ci jeszcze raz pokazać! KLING! KLANG! Ha! Widzisz? Wiesz, mogę Cię nauczyć za 100 gambli, co ty na to?"
  },
  "PERK_CHLOPAKDOBICIA": {
    "ID": "PERK_CHLOPAKDOBICIA",
    "Ruleset": "Ołów",
    "Name": "Chłopak do bicia",
    "Requirements": "Bijatyka 4+, Charakter 14+, Budowa mniejsza niż 11",
    "Effects description": "Gdy bijesz się wręcz, przez pierwsze dwie rundy tylko się bronisz i udajesz generalnie posranego. Jeśli oberwiesz, to musisz zdać test Odporności na ból. Potem, przeciwników, którzy myślą, że jesteś ciotą, nagle i boleśnie wyprowadzasz z błędu. Następne cztery rundy każdy twój atak, który się powiedzie, jest natychmiastowym nokautem - powoduje utratę przytomności, ogłuszenie, lub bardzo bolesne rozbrojenie - zależnie od decyzji MG. Jeśli tymi trzema atakami wykluczysz co najmniej połowę napastników, pozostali muszą zdać Przeciętny, Trudny, lub Bardzo Trudny test Morale, aby nie zwiać. Inaczej masz przesrane...",
    "Flavor text": "Danny to strasznie zaczepny gość. Siedzieliśmy raz w Mieście Aniołów w jakimś barze i sączyliśmy sobie spokojnie lokalne, ciemne piwko. No i oczywiście, musiały przyjść kłopoty. Przyszły, pod postacią czwórki opalonych drabów o wyglądzie totalnych kretynów. Wymyślili sobie, że stolik, przy którym usiadłem z Dannym, należy do nich. Na to Danny, który jest bardzo bezpośredni i zaczepny, jak już mówiłem, wypalił \"spierdalać\". No to Ci wywlekli go za szmaty na środek. Zanim zdążyłem wyciągnąć swoją klamkę, Danny oberwał już parę razy. Dostał raz, drugi po ryju, ich herszt kopnął go i pchnął na bar. Gdy miałem już gnata w ręce, nagle Danny odbił się od baru i uderzył na nich jak błyskawica. Ich szef runął na ziemię ze zmiażdżonym nosem, potem wielkolud z łańcuchem oberwał drewnianym stołkiem w ucho tak, że aż się zakręcił w kółko zanim upadł. Pozostali dwaj nie czekali na swoją kolej, tylko wyskoczyli przez okno. Nawet nie zdążyłem przeładować pistoletu... Kurde, nawet ja nie wiedziałem, że Danny bije się aż tak dobrze."
  },
  "PERK_DEBUGGER": {
    "ID": "PERK_DEBUGGER",
    "Ruleset": "Ołów",
    "Name": "Debugger",
    "Requirements": "Komputery 4+, Spryt 13+, Wypatrywanie 2+",
    "Effects description": "Pisząc program komputerowy potrafisz na bieżąco korygować błędy w kodzie, przewidując, że nie będzie działać. Dzięki temu napisanie programu zajmuje Ci 30% mniej czasu, a jeśli zdasz Trudny test Komputerów, to w napisanym programie nie będzie żadnych błędów.",
    "Flavor text": "Jeśli chcesz napisać program komputerowy, to licz się z tym, że samo jego napisanie to pestka. Najwięcej roboty jest przy szukaniu i poprawianiu błędów. Wtedy dopiero zaczyna się praca..."
  },
  "PERK_FIREINTHEHOLEOLOW": {
    "ID": "PERK_FIREINTHEHOLEOLOW",
    "Ruleset": "Ołów",
    "Name": "Fire in the hole! (Ołów)",
    "Requirements": "Spryt 13+",
    "Effects description": "Jeśli zdasz Trudny test Sprytu, potrafisz dokładnie obliczyć czas lotu granatu do celu i odliczyć po wyjęciu tyle czasu, aby granat wybuchł dokładnie w momencie, gdy trafi do celu. Ponadto dzięki tej Sztuczce NIGDY się nie pomylisz i granat nie wybuchnie Ci w rękach...",
    "Flavor text": "Brałem kiedyś udział w oczyszczaniu przedmieść Chicago z mutantów. Nie było to może bezpieczne, ale dobrze płacili. Mieliśmy miotacze ognia, dynamit i granaty. Jeden żołnierz był mistrzem w używaniu granatów. Wyciągał zawleczkę, liczył i dopiero wrzucał granat do budynku, czy piwnicy, także granat eksplodował niemal natychmiast po wrzuceniu i mutanty nie zdążyły wybiec. Nikt nie chciał iść w parze z tym gościem, bo wszyscy się bali, że odczeka za długo i wyleci w powietrze. Mimo to żołnierz ani razu się nie pomylił i potem zgarnął mnóstwo gambli za zabitych mutantów..."
  },
  "PERK_FREEZENYPD": {
    "ID": "PERK_FREEZENYPD",
    "Ruleset": "Ołów",
    "Name": "Freeze! NYPD!",
    "Requirements": "Profesja Sędzia, Charakter 13+, Pistolety 3+",
    "Effects description": "Jesteś Sędzią, za Tobą stoi prawo, twoi kumple, a przed tobą jest lufa twego rewolweru. I to powinno wystarczyć. Jeśli wycelujesz do bandyty, którego ścigasz podczas testu \"Najpierw spójrz mi w oczy\", facet musi zdać Trudny test Morale zamiast Przeciętnego. Jeśli dodatkowo Ty kryjesz się za drzwiami lub maską swojego wozu, PT testu tego frajera robi się Bardzo Trudny. Dodatkowo, jeśli Ty jesteś ukryty, twój test Morale jest Łatwy, zamiast Przeciętnego.",
    "Flavor text": "Policja Stanowa jeszcze nie umarła, synu! Dopóki są bandyci, będziemy też i my! Musisz wiedzieć to i jeszcze jedno. Radiowóz, synu, to bardzo fajna rzecz. Niby to stary przedwojenny grat, ale powiem Ci, że przedwojenne radiowozy to jedne z najlepszych samochodów, jakie można znaleźć. Kiedy dorwiesz jakiegoś gnoja, synu, pierwsze, co robisz, otwierasz drzwi, chowasz się za nimi I wyciągasz rewolwer. Drzwi policyjnego radiowozu to solidna osłona A kiedy mierzysz do frajera z broni, musisz być zawsze pewny swego, zdecydowany na wszystko, gotowy aby zabić. Ten prymityw po drugiej stronie lufy musi wiedzieć, że nie zawahasz się ani na moment, że Ty trafisz, synu, a on trafi co najwyżej w drzwi radiowozu. Rozumiesz? No to siadaj na miejsce pasażera i jedziemy na patrol..."
  },
  "PERK_GAZOODPORNY": {
    "ID": "PERK_GAZOODPORNY",
    "Ruleset": "Ołów",
    "Name": "Gazoodporny",
    "Requirements": "Budowa 12+, Kondycja 8+",
    "Effects description": "Uodporniłeś się na działanie jakichkolwiek gazów bojowych. No dobra, aby nie było zbyt łatwo to w przypadku kontaktu z trującymi gazami weź rzuć sobie Bardzo Trudny test Kondycji, jeśli zdasz, biegasz dalej, jeśli nie to chyba domyślasz się, co się dzieje.",
    "Flavor text": "Gdy jeszcze miałem okazję walczyć na Froncie z Molochem, poznałem pewnego faceta. Gość był niesamowity, gdy my wszyscy zesrani przed bitwą nerwowo sprawdzaliśmy swoje maski czy są szczelne, on stał jak gdyby nigdy nic, w czasie bitwy to samo cały czas śmigał bez maski. Ani nie rzygał, łzawił cokolwiek, gazy bojowe nie robiły na nim żadnego wrażenia - nawet bojowe!"
  },
  "PERK_GDZIEJESTCHOLERATLUMACZ": {
    "ID": "PERK_GDZIEJESTCHOLERATLUMACZ",
    "Ruleset": "Ołów",
    "Name": "Gdzie jest, cholera, tłumacz?!",
    "Requirements": "Spryt 15+",
    "Effects description": "Nawet, jeśli nie znasz języka, w którym do Ciebie mówią, jeśli zdasz Trudny test Sprytu, masz szansę zrozumieć ogólnie, co ktoś chce Ci przekazać, intencje jego słów i proste informacje. Niestety nie jesteś w stanie mu odpowiedzieć.",
    "Flavor text": "Masz rację, znaleźć to miejsce jest diabelnie trudno, ale jakoś tu dotarłem. A wiesz jak? Dzięki Monice. Myślałem, że marnuję wodę zabierając dziewczynę ze sobą w podróż, ale myliłem się. Gdy spotkaliśmy na skrzyżowaniu grupę cholernych Chińczyków, ja nic z tego ich pieprzenie nie zrozumiałem. Tymczasem ona nie dość, że dowiedziała się, gdzie leży to zadupie, to jeszcze zrozumiała, którędy najbezpieczniej tu dotrzeć..."
  },
  "PERK_GHILLIESUITMAKER": {
    "ID": "PERK_GHILLIESUITMAKER",
    "Ruleset": "Ołów",
    "Name": "GhillIe suit maker",
    "Requirements": "Percepcja 14+, Spryt 14+, Zręczność 14+, Maskowanie 4+, sztuczka Głaz",
    "Effects description": "Potrzebujesz kilku rzutów okiem; aby obejrzeć teren, lub miejsce, gdzie chcesz się ukryć, a potem zbierasz worek różnych elementów otoczenia, jak kamienie, liście, śmieci, które wpleciesz w swój strój maskujący. Jeśli chcesz zrobić ubiór kamuflujący, w którym będziesz się mógł ukrywać na określonym terenie, trwa to 4 godziny. Przeciwnicy będą mieli o 1 Stopień trudniejsze testy Wypatrywania. Możesz też zrobić super zakamuflowane stanowisko w konkretnym miejscu, wtedy poświęcasz tylko godzinę, a przeciwnicy mają o 2 Stopnie trudniejszy test. Jednak takie maskowanie działa tylko w tym określonym punkcie, np: w beczce na złomowisku, albo za kaktusem na końcu kanionu. Możesz tak maskować tylko siebie, albo przedmioty martwe.",
    "Flavor text": "No dobrze, konwój z Vegas powinien tu być za półtorej godziny. Moi ludzie są już rozstawieni. No jak to gdzie są? A tamte kamienie? Aha, to opuszczone gniazdo os to też mój snajper. Co tak bzyczy? Kurwa, nie wiedziałem, że on umie tak bzyczeć..."
  },
  "PERK_GPS": {
    "ID": "PERK_GPS",
    "Ruleset": "Ołów",
    "Name": "GPS",
    "Requirements": "Orientacja w terenie 4+, Spryt 13+",
    "Effects description": "Jeśli spędzisz w jakimś miejscu ponad godzinę czasu, to potem testy związane z ustaleniem położenia tego miejsca i odległości od niego masz o 1 stopień łatwiejsze, co nie zabrania Ci użyć jeszcze dodatkowo Suwaka.",
    "Flavor text": "Znałem kiedyś jednego trapera, który miał niezwykłą umiejętność. Mówiono nawet, że miał zmutowany zmysł orientacji, co było możliwe. Wyobraź sobie, że mogłeś zawiązać mu oczy, wsadzić do bagażnika samochodu, wywieźć 100 mil w głąb Gór Skalistych i rozwiązać, a ten koleś potrafiłby Ci po chwili zastanowienia powiedzieć, w którym kierunku jest miejsce, skąd wyjechaliście i podać przybliżony dystans w milach! A co gorsza, gdy spojrzałem na licznik samochodu, dystans się mniej-więcej zgadzał..."
  },
  "PERK_KODDOSTEPU": {
    "ID": "PERK_KODDOSTEPU",
    "Ruleset": "Ołów",
    "Name": "Kod dostępu",
    "Requirements": "Komputery 4+, Spryt 14+",
    "Effects description": "Potrafisz tak zabezpieczyć swój komputer, że uruchomienie go jest możliwe tylko, jeśli ktoś zna hasło. A hasło znasz tylko ty...",
    "Flavor text": "Jeden haker z Detroit potrafił ponoć tak zabezpieczyć hasłem swój komputer, że nie było żadnych szans, aby się do niego włamać. Gość ogłosił nawet konkurs - jeśli ktoś złamałby zabezpieczenia, miał dostać cały towar ze sklepu komputerowego w którym ten haker mieszkał. I wiesz co? Jeden facet znalazł sposób, aby włamać się do tego komputera. Nie, nie był genialnym informatykiem, wręcz przeciwnie, był zwykłym najemnikiem. Wiesz co zrobił? Przystawił hakerowi rewolwer do głowy i zażądał hasła do komputera. Haker zsikał się i wykrzyczał natychmiast hasło. Na dodatek faktycznie oddał gościowi swój sklep."
  },
  "PERK_LATAJACESZTYLETY": {
    "ID": "PERK_LATAJACESZTYLETY",
    "Ruleset": "Ołów",
    "Name": "Latające sztylety",
    "Requirements": "Percepcja 14+, Rzucanie 4+, Spryt 14+",
    "Effects description": "Trudny test Percepcji i wystarczy, abyś bezbłędnie zapamiętał lokalizację jakiegoś celu. Gdy zmienisz swoje położenie, nie musisz lokalizować tego celu od nowa i masz ułatwienie +1 do Rzucania (ale to działa tylko przez chwilę, nie wtedy, gdy pojedziesz do sąsiedniego miasta i wrócisz na drugi dzień). Poza tym, jeśli rzucasz z zamkniętymi oczami, masz dodatkowy +1 do Rzucania, ale nic w momencie brania zamachu i rzutu nie widzisz. Twój MG na pewno wykorzysta to przeciwko Tobie. Aha, no i nie rzucaj w Bogu ducha winne kruki, co?",
    "Flavor text": "Szef wysłał nas kiedyś w kraj, mieliśmy poszukać dla niego dobrych zabójców. No to pojechaliśmy. W jakiejś zapadłej dziurze, chyba Woodlake się nazywała, był jarmark. Tam swój pokaz robił niejaki Ivo Mistrz Noża. Niby rzucał z zasłoniętymi oczami do tarcz z 10 metrów. No to postanowiliśmy go zdemaskować. Lucy pozamieniała mu układ tarcz, a ja zawiązałem gościowi swoją arafatkę na oczach, żeby nie oszukiwał. A gość spokojnie tylko się ustawił, wyjął noże i rzucił nimi. Kurwa, trafił prawie wszystkimi - akurat jakiś zasrany Kruk postanowił sobie tamtędy przelecieć. Wieczorem upiekliśmy go już razem z Ivo Mistrzem Noża na kolację. Bo oczywiście, że zwerbowaliśmy go natychmiast dla naszego szefa."
  },
  "PERK_LEKCJEODROBIONE": {
    "ID": "PERK_LEKCJEODROBIONE",
    "Ruleset": "Ołów",
    "Name": "Lekcje odrobione",
    "Requirements": "Rusznikarstwo 4+, Zwinne dłonie 2+, Zręczność 10+",
    "Effects description": "Umiesz tak starannie załadować magazynek nabojami, że NIE MOGĄ się w nim zaciąć - podczas rzutu na zacięcie broni, rzucasz tylko dwoma k20 - na broń i amunicję. Ignorujesz kość k20 odpowiedzialną za wadliwy magazynek. Aby Sztuczka działała, musisz codziennie rozładować niewystrzelony magazynek i załadować od nowa. W dodatku zawsze wkładasz do magów 1 lub 2 naboje mniej.",
    "Flavor text": "Niektórzy goście z Frontu mają dziwne przyzwyczajenia. Spotkałem kiedyś faceta, który nigdy nie ładował magazynka do pełna - mówię Ci, zawsze wkładał albo 2 naboje mniej, a przedtem dokładnie czyścił magazynek. Facet był dziwny, ale nigdy naboje nie zablokowały mu się w magazynku i wiesz co? Ja też tak robię od tamtego spotkania..."
  },
  "PERK_LEKCJEODROBIONEDWA": {
    "ID": "PERK_LEKCJEODROBIONEDWA",
    "Ruleset": "Ołów",
    "Name": "Lekcje odrobione 2",
    "Requirements": "Maskowanie 6+, Spryt 13+, Percepcja 12+",
    "Effects description": "Ślady, resztki po ognisku, niedopałki papierosów, odchody, puste puszki - to wszystko pozostaje po obozowaniu. Ty zaś jesteś mistrzem kamuflowania miejsc po obozach. Kiedy kamuflujesz miejsce obozowania, automatycznie zdajesz test Kamuflażu, a ktoś, to zechce wytropić ślady obozowiska, musi zdać Cholernie trudny test Tropienia.",
    "Flavor text": "W okolicach Shrewport od dawien dawna grasuje banda łowców niewolników. Gnoje zdołali już spustoszyć kilka wiosek - normalnie porywają wszystkich nawet dzieci i starców. Najgorsze jest to, że są, cholera, nieuchwytni. Kiedyś zwołano za nimi wielką obławę, skrzyknięto kilkunastu dobrze uzbrojonych ludzi i świetnych tropicieli. Trudno w to uwierzyć, ale obława podążała śladem sukinsynów przez 4 doby i nie natrafili na pozostałości po ani jednym obozowisku! Jak to możliwe, aby banda porywaczy prowadząc przez 90 mil całe mnóstwo niewolników nie nocowała ani razu? Poszła więc plotka, że to jacyś mutanci, a potem nawet, że upiory i ludzie się przestraszyli. Noc była bardzo nerwowa, a nad ranem ekipa rozsypała się! Normalnie tchórze pouciekali! A ja nadal zastanawiam się jak to możliwe..."
  },
  "PERK_LETAMBEDEZYL": {
    "ID": "PERK_LETAMBEDEZYL",
    "Ruleset": "Ołów",
    "Name": "Łe tam! Będę żył...",
    "Requirements": "Wiedza medyczna 4+",
    "Effects description": "Jeśli otrzymasz ranę, możesz rzucić sobie test Wiedzy medycznej (Łatwy dla rąk i nóg, Trudny dla brzucha i klatki piersiowej, Bardzo trudny dla głowy i szyi). Jeśli zdasz i okaże się, że nie oberwałeś w żaden żywotny narząd, ani tętnicę (MG musi ujawnić ci wynik rzutu k20 na skutki ran), możesz obniżyć sobie Utrudnienia od rany o POŁOWĘ, tak, jakbyś zdał test Odporności na ból.",
    "Flavor text": "Weterani z Frontu są zadziwiający. Gdy zwykły frajer dostanie kulkę, pada na glebę, jęczy, krzyczy, albo płacze, w najlepszym wypadku traci przytomność i jest z nim spokój. Tymczasem frontowcy tylko się skrzywią, obejrzą ranę, posmakują krwi i stwierdzą nagle: \"to nie jest śmiertelna rana\", wstają potem i walczą dalej, jakby wcale nie oberwali..."
  },
  "PERK_LOWCASKARBOW": {
    "ID": "PERK_LOWCASKARBOW",
    "Ruleset": "Ołów",
    "Name": "Łowca skarbów",
    "Requirements": "Wypatrywanie 4+, Szczęście 13+",
    "Effects description": "Jeśli znajdziesz coś, jakiś gambel w opuszczonym mieście, w ruinach, starym magazynie, to zawsze będzie on w doskonałym stanie, z kompletnym wyposażeniem, a jeśli będzie to broń, to z zapasem amunicji, powiedzmy, kilku magazynków.",
    "Flavor text": "Niektórzy tak mają, że gdzie nie wsadzą swoich łap, to zaraz wyjmą stamtąd nowiutki komputer, sprawny silnik albo nie rozpakowanego z pudełka Glocka z zapasem amunicji. My, zwykli śmiertelnicy za to, to musimy zadowolić się byle szajsem odgrzebanym z trudem z ruin... Życie jest niesprawiedliwe."
  },
  "PERK_MARTWYNIEZYWYTRUP": {
    "ID": "PERK_MARTWYNIEZYWYTRUP",
    "Ruleset": "Ołów",
    "Name": "Martwy, nieżywy trup",
    "Requirements": "Spryt 13+",
    "Effects description": "Potrafisz doskonale udawać zimnego trupa. To nie to, że nie oddychasz i się nie ruszasz... stary, ty potrafisz zblednąć, wywinąć gały do tyłu jak najprawdziwszy umarlak, a nawet umiesz stać się taki ciężki, jak trup... Aby ktoś się zorientował, musi zdać Trudny test Czujności. Jeśli w dodatku masz jakąś ranę, lub ucharakteryzujesz się przedtem, test Czujności staje się Bardzo trudny. Można Cię zdemaskować zdając Problematyczny test Wiedzy medycznej. Aha, niestety nie możesz tak udawać wiecznie. Każda minuta takiego udawania wymaga abyś zdał test Kondycji. Pierwszy test jest Przeciętny, potem każdy kolejny jest o 1 stopień trudniejszy.",
    "Flavor text": "- Ej! Wyluzuj i schowaj tego gnata! Ten frajer jest już martwy... po co marnować naboje...\r\n- Jesteś pewien, że nie żyje?\r\n- Niby dostał tylko w nogę, ale popatrz, nie oddycha... jest martwy. Pewnie się wykrwawił... Idziemy.\r\n- Skoro tak mówisz..."
  },
  "PERK_MOTYLEK": {
    "ID": "PERK_MOTYLEK",
    "Ruleset": "Ołów",
    "Name": "Motylek",
    "Requirements": "Zwinne dłonie 4+",
    "Effects description": "Potrafisz efektownie składać, rozkładać i bawić się motylkiem w taki sposób, że wszelkie testy Zastraszania, stają się dla Ciebie o 1 stopień łatwiejsze wystarczy, że zdasz Problematyczny test Zręczności",
    "Flavor text": "Że co? Nastraszył, Cię, kurwa, motylkiem?No nie, ale z Ciebie, powiem Ci, frajer nie z tej ziemi... Co z tego, że umiał kręcić motylkiem na wszystkie strony? Że groźnie wyglądał? Gówno! Na przyszłość pamiętaj, że efektowne triki nie znaczą, że koleś umie walczyć! No ja nie mogę..."
  },
  "PERK_MOJKOCHANYMJEDEN": {
    "ID": "PERK_MOJKOCHANYMJEDEN",
    "Ruleset": "Ołów",
    "Name": "Mój kochany M1",
    "Requirements": "Profesja: Żołnierz, Szczęście 10+",
    "Effects description": "Jeśli masz na głowie hełm i zostaniesz trafiony w głowę, okaże się, że pocisk tylko otarł się o skorupę hełmu nie zadając Ci obrażeń. Sztuczkę tę możesz wykorzystać tylko RAZ podczas sesji, nawet, jeśli nie zdejmiesz hełmu z głowy.",
    "Flavor text": "Pytasz się, czemu nigdy nie zdejmuję z głowy tego cholernego hełmu? Cóż, to zboczenie zawodowe. Miałem na Froncie kumpla. Byliśmy pod ciężkim ostrzałem. Gość oberwał pociskiem w głowę, tak myślałem. Ale on nagle się podnosi, zdejmuje hełm z głowy i ogląda dziurkę na jego obrzeżu. Wtedy oberwał drugi raz, a że hełm trzymał w ręce, to tym razem zginął. Przez pamięć o nim noszę swój hełm bez przerwy. No dobra - spać z nim to nie śpię, zadowolony?"
  },
  "PERK_NACZTERYLAPY": {
    "ID": "PERK_NACZTERYLAPY",
    "Ruleset": "Ołów",
    "Name": "Na cztery łapy...",
    "Requirements": "Szczęście 13+",
    "Effects description": "Ty to jesteś pieprzonym spadochroniarzem chyba, albo nie masz w ogóle kości... Nie wiem, jak to robisz, ale nigdy nie zrobisz sobie nic poważnego spadając z wysokości - nie skręcisz karku, nie połamiesz gnatów, tylko parę siniaków złapiesz. Powiedz mi, jak ty to robisz? No dobra, teraz sprowadzę Cię na ziemię - jeden cwaniak, taki jak Ty, myślał, że jest nieśmiertelny i skoczył z wieży telewizyjnej... została z niego mokra plama. Także załóżmy, że Sztuczka ta działa do powiedzmy, 5 metrów, nie wyżej.",
    "Flavor text": "...krzyczę do Collina, żeby się tak nie wychylał z tego okna, a on tylko się jeszcze bardziej wychylił i woła \"CO?!\" - no i ani się obejrzał, a już leciał w dół. A mówiłem, żeby się nie wychylał... A wiesz, co jest najlepsze? Że przeżył ten upadek.... Telewizor, co go trzymał w rękach, rozbił się w drobny mak, ale Collinsowi nic nie było..."
  },
  "PERK_NIEZOSTAWIMYSWOICH": {
    "ID": "PERK_NIEZOSTAWIMYSWOICH",
    "Ruleset": "Ołów",
    "Name": "Nie zostawimy swoich...",
    "Requirements": "Profesja: Żołnierz, Morale 4+",
    "Effects description": "Gdy próbujesz wynieść z pola bitwy swego rannego kolegę, możesz pominąć wszelkie testy Morale, a ponadto tamci chuje, którzy strzelają do Ciebie i do rannego mają o 30% trudniejsze testy strzelania lub utrudnienie -2 wedle nowych zasad strzeleckich. Ponadto nawet, jeśli Cię trafią, ty wiesz, że musisz uratować kumpla i test Odporności na ból jest dla Ciebie o 1 stopień łatwiejszy.",
    "Flavor text": "Leżałem na środku cholernego placu i wykrwawiłbym się z pewnością, gdyby nie Martin. Ten szaleniec, któremu zawdzięczam życie, wybiegł na środek placu prosto pod ogień tych przeklętych bandytów, zarzucił mnie sobie na bark i wyniósł pod piekielnym ostrzałem do Jeepa. I wiesz co? Ani razu nas wtedy nie drasnęli! Gdyby nie tacy szaleńcy, jak Martin, już dawno bym nie żył..."
  },
  "PERK_NIEPOZORNYKOLES": {
    "ID": "PERK_NIEPOZORNYKOLES",
    "Ruleset": "Ołów",
    "Name": "Niepozorny koleś",
    "Requirements": "Blef 3+, Budowa mniejsza niż 13",
    "Effects description": "Umiesz zmylić swym wyglądem i zachowaniem innych, tak, że nie zwrócą na Ciebie uwagi w tłumie. Wypatrzenie Cię w tłumie ludzi jest o 1 stopień trudniejsze.  Ponadto PT wszystkich testów Czujności przeciwko Tobie wzrasta o 1, bo przeciwnik nie spodziewa się po Tobie, że możesz być groźny. Dlatego też, automatycznie wygrywasz pierwszy test Inicjatywy w walce.",
    "Flavor text": "- Zejdź mi z drogi, obszarpany kurduplu!\r\nJEBS! KRACH! TRZASK! AŁAAA!\r\n- Nie nazywaj mnie nigdy więcej obszarpanym kurduplem!"
  },
  "PERK_OPATRZBRADPITT": {
    "ID": "PERK_OPATRZBRADPITT",
    "Ruleset": "Ołów",
    "Name": "O! Patrz! Brad Pitt!",
    "Requirements": "Blef 4+",
    "Effects description": "Potrafisz na sekundkę odwrócić czyjąś uwagę od siebie, wystarczy, że zdasz Trudny test Blefu. Potrafisz opóźnić w ten sposób cudzą reakcję o 1 segment +1 segment za każdy poziom Suwaka, jaki posiadasz w umiejętności Blef.",
    "Flavor text": "Kiedyś tak mnie skroili z kanistra benzyny na zatłoczonym placu. Jeden gość krzyknął mi to w twarz, ja się rozglądam, a ten mi nagle wjechał kolanem w brzuch. Drugi tylko wyrwał mi kanister i już ich nie było. Oczywiście ich już nie złapałem... A propos, wiesz może kto to jest, ten cały Brad Pitt?"
  },
  "PERK_ODRUCHAUTOMATYCZNY": {
    "ID": "PERK_ODRUCHAUTOMATYCZNY",
    "Ruleset": "Ołów",
    "Name": "Odruch automatyczny",
    "Requirements": "Dziesiątki, setki powtórzeń jakiejś reakcji",
    "Effects description": "Możesz wyuczyć się bezbłędnej reakcji na jakiś jeden, określony bodziec, który wcześniej ustalisz. Bodźcem warunkowym może być na przykład odgłos wystrzału, błysk sztyletu w ręku rozmówcy, poczucie ręki na ramieniu. Odruchem wyuczonym może być na przykład upadnięcie na ziemię, dobycie noża, błyskawiczny obrót i cios pięścią, schylenie się... Gdy wykonujesz odruch warunkowy, masz ZAWSZE Łatwy test odpowiedniej umiejętności albo cechy. Ponadto odruch warunkowy wykonuje się automatycznie, nawet jeśli zostaniesz zaskoczony. Wyćwiczenie jednego odruchu automatycznego trwa bardzo długo i wymaga wielokrotnych powtórzeń.",
    "Flavor text": "Podróżowałem kiedyś z facetem, który zachowywał się tak, jakby kierował nim jakiś przeklęty instynkt. Facet reagował bezbłędnie, zawsze miał gotowy schemat działania, gdy coś się wydarzyło. Ale wiesz co? Odechciało mi się z nim jeździć, gdy któregoś razu ten psychol obezwładnił właściciela baru, bo dostrzegł nagle w jego ręku nóż nie owinięty w serwetkę..."
  },
  "PERK_OPJEDEN": {
    "ID": "PERK_OPJEDEN",
    "Ruleset": "Ołów",
    "Name": "OP-1",
    "Requirements": "Zręczność 15+, Zwinne Dłonie 3+",
    "Effects description": "Jesteś mistrzem w zakładaniu jakiegokolwiek kombinezonu antyradiacyjnego, zajmuje Ci to niecałą minutę, czasem nawet mniej, jeśli składa się z małej ilości elementów. Poza tym twoje umiejętności w zakładaniu tego dziadostwa są tak duże, że masz automatycznie o 30% mniej radów, które MG ci serwuje.",
    "Flavor text": "Miałem okazję poznać kiedyś takiego jednego gościa. Nigdy nie rozstawał się ze swoim kombinezonem antyradiacyjnym, zupełnie jak goście z Detroit z swoimi brykami. Jednak, gdy przyszło, co, do czego bo radioaktywny wiaterek postanowił zawitać w naszą stronę on zawsze pierwszy był w to swoje cholerstwo ubrany. Do tego nigdy nie złapał choroby popromiennej, choć te jego wdzianko było już strasznie sfatygowane."
  }
}